[{"bookurData":"Antigua Naval Dockyard and Related Archaeological Sites","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"The site consists of a group of Georgian-style naval buildings and structures, set within a walled enclosure. The natural environment of this side of the island of Antigua, with its deep, narrow bays surrounded by highlands, offered shelter from hurricanes and was ideal for repairing ships. The construction of the Dockyard by the British navy would not have been possible without the labour of generations of enslaved Africans since the end of the 18th century. Its aim was to protect the interests of sugar cane planters at a time when European powers were competing for control of the Eastern Caribbean.","lon":"-61.7616666667","lat":"17.0069444444","category":"Cultural","country":"Antigua and Barbuda","region":"Latin America and the Caribbean","countryCode":"ag","loc":{"continent":"North America","country":"Antigua and Barbuda","countryCode":"AG","state":"Saint Paul","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Ulu<U>r</U>u-Kata Tju<U>t</U>a National Park","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This park, formerly called Uluru (Ayers Rock &ndash; Mount Olga) National Park, features spectacular geological formations that dominate the vast red sandy plain of central Australia. Uluru, an immense monolith, and Kata Tjuta, the rock domes located west of Uluru, form part of the traditional belief system of one of the oldest human societies in the world. The traditional owners of Uluru-Kata Tjuta are the Anangu Aboriginal people.</p>","lon":"131.0000000000","lat":"-25.3333333300","category":"Mixed","country":"Australia","region":"Asia and the Pacific","countryCode":"au","loc":{"continent":"Oceania","country":"Australia","countryCode":"AU","state":"Northern Territory","city":"Macdonnell Shire","locality":"Petermann","colloquial_area":"","neighborhood":""}},{"bookurData":"Pearling, Testimony of an Island Economy","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The site consists of seventeen buildings in Muharraq City, three offshore oyster beds, part of the seashore and the Qal&rsquo;at Bu Mahir fortress on the southern tip of Muharraq Island, from where boats used to set off for the oyster beds. The listed buildings include residences of wealthy merchants, shops, storehouses and a mosque. The site is the last remaining complete example of the cultural tradition of pearling and the wealth it generated at a time when the trade dominated the Gulf economy (2nd century to the 1930s, when Japan developed cultured pearls). It also constitutes an outstanding example of traditional utilization of the sea&rsquo;s resources and human interaction with the environment, which shaped both the economy and the cultural identity of the island&rsquo;s society.</p>","lon":"50.6135100000","lat":"26.2412800000","category":"Cultural","country":"Bahrain","region":"Arab States","countryCode":"bh","loc":{"continent":"Asia","country":"Bahrain","countryCode":"BH","state":"Muharraq Governorate","city":"","locality":"Muharraq","colloquial_area":"","neighborhood":"Block 216"}},{"bookurData":"Historic Bridgetown and its Garrison","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Historic Bridgetown and its Garrison, an outstanding example of British colonial architecture consisting of a well-preserved old town built in the 17th, 18th and 19th centuries, which testifies to the spread of Great Britain's Atlantic colonial empire. The property also includes a nearby military garrison which consists of numerous historic buildings. With its serpentine urban lay-out the property testifies to a different approach to colonial town-planning compared to the Spanish and Dutch colonial cities of the region which were built along a grid plan.</p>","lon":"-59.6138888889","lat":"13.0966666667","category":"Cultural","country":"Barbados","region":"Latin America and the Caribbean","countryCode":"bb","loc":{"continent":"North America","country":"Barbados","countryCode":"BB","state":"Saint Michael","city":"","locality":"Bridgetown","colloquial_area":"","neighborhood":""}},{"bookurData":"The Four Lifts on the Canal du Centre and their Environs, La Louvière and Le Roeulx (Hainaut)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The four hydraulic boat-lifts on this short stretch of the historic Canal du Centre are industrial monuments of the highest quality. Together with the canal itself and its associated structures, they constitute a remarkably well-preserved and complete example of a late-19th-century industrial landscape. Of the eight hydraulic boat-lifts built at the end of the 19th and beginning of the 20th century, the only ones in the world which still exist in their original working condition are these four lifts on the Canal du Centre.</p>","lon":"4.1372200000","lat":"50.4811100000","category":"Cultural","country":"Belgium","region":"Europe and North America","countryCode":"be","loc":{"continent":"Europe","country":"Belgium","countryCode":"BE","state":"Walloon Region","city":"Hainaut","locality":"La Louvière","colloquial_area":"","neighborhood":""}},{"bookurData":"Plantin-Moretus House-Workshops-Museum Complex","wikiData":"Plantin-Moretus House-Workshops-Museum Complex","bookurDataId":"","wikiDataId":"596694e410456ad9697e200f","wikiDataType":"redirect","source":"wikipedia","shortDesc":"<p>The Plantin-Moretus Museum is a printing plant and publishing house dating from the Renaissance and Baroque periods. Situated in Antwerp, one of the three leading cities of early European printing along with Paris and Venice, it is associated with the history of the invention and spread of typography. Its name refers to the greatest printer-publisher of the second half of the 16th century: Christophe Plantin (c. 1520–89). The monument is of outstanding architectural value. It contains exhaustive evidence of the life and work of what was the most prolific printing and publishing house in Europe in the late 16th century. The building of the company, which remained in activity until 1867, contains a large collection of old printing equipment, an extensive library, invaluable archives and works of art, among them a painting by Rubens.</p>","lon":"4.3977800000","lat":"51.2183300000","category":"Cultural","country":"Belgium","region":"Europe and North America","countryCode":"be","loc":{"continent":"Europe","country":"Belgium","countryCode":"BE","state":"Flanders","city":"Antwerp","locality":"Antwerp","colloquial_area":"","neighborhood":"Historisch centrum"}},{"bookurData":"Mehmed Paša Sokolović Bridge in Višegrad","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Mehmed Pa&scaron;a Sokolović Bridge of Vi&scaron;egrad across the Drina River in the east of Bosnia and Herzegovina was built at the end of the 16th century by the court architect Mimar Koca Sinan on the orders of Grand Vizier Mehmed Pa&scaron;a Sokolović. Characteristic of the apogee of Ottoman monumental architecture and civil engineering, the bridge has 11 masonry arches with spans of 11 m to 15 m, and an access ramp at right angles with four arches on the left bank of the river. The 179.5 m long bridge is a representative masterpiece of Sinan, one of the greatest architects and engineers of the classical Ottoman period and a contemporary of the Italian Renaissance, with which his work may be compared. The unique elegance of proportion and monumental nobility of the whole site bear witness to the greatness of this style of architecture.</p>","lon":"19.2880250000","lat":"43.7814444444","category":"Cultural","country":"Bosnia and Herzegovina","region":"Europe and North America","countryCode":"ba","loc":{"continent":"Europe","country":"Bosnia and Herzegovina","countryCode":"BA","state":"Republika Srpska","city":"Zlatibor District","locality":"Višegrad","colloquial_area":"","neighborhood":""}},{"bookurData":"Brazilian Atlantic Islands: Fernando de Noronha and Atol das Rocas Reserves","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Peaks of the Southern Atlantic submarine ridge form the Fernando de Noronha Archipelago and Rocas Atoll off the coast of Brazil. They represent a large proportion of the island surface of the South Atlantic and their rich waters are extremely important for the breeding and feeding of tuna, shark, turtle and marine mammals. The islands are home to the largest concentration of tropical seabirds in the Western Atlantic. Baia de Golfinhos has an exceptional population of resident dolphin and at low tide the Rocas Atoll provides a spectacular seascape of lagoons and tidal pools teeming with fish.</p>","lon":"-32.4251111100","lat":"-3.8579444440","category":"Natural","country":"Brazil","region":"Latin America and the Caribbean","countryCode":"br","loc":{"continent":"South America","country":"Brazil","countryCode":"BR","state":"State of Pernambuco","city":"Fernando de Noronha","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Cerrado Protected Areas: Chapada dos Veadeiros and Emas National Parks","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The two sites included in the designation contain flora and fauna and key habitats that characterize the Cerrado &ndash; one of the world&rsquo;s oldest and most diverse tropical ecosystems. For millennia, these sites have served as refuge for several species during periods of climate change and will be vital for maintaining the biodiversity of the Cerrado region during future climate fluctuations.</p>","lon":"-47.6846111100","lat":"-14.0056944400","category":"Natural","country":"Brazil","region":"Latin America and the Caribbean","countryCode":"br","loc":{"continent":"South America","country":"Brazil","countryCode":"BR","state":"State of Goiás","city":"Cavalcante","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Rio de Janeiro: Carioca Landscapes between the Mountain and the Sea","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The site consists of an exceptional urban setting encompassing the key natural elements that have shaped and inspired the development of the city: from the highest points of the Tijuca National Park&rsquo;s mountains down to the sea. They also include the Botanical Gardens, established in 1808, Corcovado Mountain with its celebrated statue of Christ, and the hills around Guanabara Bay, including the extensive designed landscapes along Copacabana Bay which have contributed to the outdoor living culture of this spectacular city. Rio de Janeiro is also recognized for the artistic inspiration it has provided to musicians, landscapers and urbanists.</p>","lon":"-43.2913888889","lat":"-22.9477777778","category":"Cultural","country":"Brazil","region":"Latin America and the Caribbean","countryCode":"br","loc":{"continent":"South America","country":"Brazil","countryCode":"BR","state":"State of Rio de Janeiro","city":"Rio de Janeiro","locality":"Rio de Janeiro","colloquial_area":"","neighborhood":""}},{"bookurData":"São Francisco Square in the Town of São Cristóvão","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>S&atilde;o Francisco Square, in the town of S&atilde;o Cristov&atilde;o, is a quadrilateral open space surrounded by substantial early buildings such as S&atilde;o Francisco Church and convent, the Church and Santa Casa da Miseric&oacute;rdia, the Provincial Palace and the associated houses of different historical periods surrounding the Square. This monumental ensemble, together with the surrounding 18th- and 19th- century houses, creates an urban landscape which reflects the history of the town since its origin. The Franciscan complex is an example of the typical architecture of the religious order developed in north-eastern Brazil.</p>","lon":"-37.2100000000","lat":"-11.0161111111","category":"Cultural","country":"Brazil","region":"Latin America and the Caribbean","countryCode":"br","loc":{"continent":"South America","country":"Brazil","countryCode":"BR","state":"State of Sergipe","city":"São Cristóvão","locality":"São Cristóvão","colloquial_area":"","neighborhood":""}},{"bookurData":"Cidade Velha, Historic Centre of Ribeira Grande","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The town of Ribeira Grande, renamed Cidade Velha in the late 18th century, was the first European colonial outpost in the tropics. Located in the south of the island of Santiago, the town features some of the original street layout impressive remains including two churches, a royal fortress and Pillory Square with its ornate 16th century marble pillar.</p>","lon":"-23.6051944444","lat":"14.9151388889","category":"Cultural","country":"Cabo Verde","region":"Africa","countryCode":"cv","loc":{"continent":"Africa","country":"Cape Verde","countryCode":"CV","state":"Ribeira Grande de Santiago","city":"Ribeira Grande de Santiago","locality":"Cidade Velha","colloquial_area":"","neighborhood":""}},{"bookurData":"S<U>G</U>ang Gwaay","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The village of Ninstints (Nans Dins) is located on a small island off the west coast of the Queen Charlotte Islands (Haida Gwaii). Remains of houses, together with carved mortuary and memorial poles, illustrate the Haida people's art and way of life. The site commemorates the living culture of the Haida people and their relationship to the land and sea, and offers a visual key to their oral traditions.</p>","lon":"-131.2202778000","lat":"52.0950000000","category":"Cultural","country":"Canada","region":"Europe and North America","countryCode":"ca","loc":{"continent":"North America","country":"Canada","countryCode":"CA","state":"British Columbia","city":"Skeena-Queen Charlotte","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Joggins Fossil Cliffs","wikiData":"Joggins Fossil Cliffs","bookurDataId":"","wikiDataId":"5966598b10456ad9695d9804","wikiDataType":"redirect","source":"wikipedia","shortDesc":"<p>The Joggins Fossil Cliffs, a 689 ha palaeontological site along the coast of Nova Scotia (eastern Canada), have been described as the &ldquo;coal age Gal&aacute;pagos&rdquo; due to their wealth of fossils from the Carboniferous period (354 to 290 million years ago). The rocks of this site are considered to be iconic for this period of the history of Earth and are the world&rsquo;s thickest and most comprehensive record of the Pennsylvanian strata (dating back 318 to 303 million years) with the most complete known fossil record of terrestrial life from that time. These include the remains and tracks of very early animals and the rainforest in which they lived, left in situ, intact and undisturbed. With its 14.7 km of sea cliffs, low bluffs, rock platforms and beach, the site groups remains of three ecosystems: estuarine bay, floodplain rainforest and fire prone forested alluvial plain with freshwater pools. It offers the richest assemblage known of the fossil life in these three ecosystems with 96 genera and 148 species of fossils and 20 footprint groups. The site is listed as containing outstanding examples representing major stages in the history of Earth.</p>","lon":"-64.4358333333","lat":"45.7097222222","category":"Natural","country":"Canada","region":"Europe and North America","countryCode":"ca","loc":{"continent":"North America","country":"Canada","countryCode":"CA","state":"Nova Scotia","city":"Cumberland County","locality":"Amherst","colloquial_area":"","neighborhood":""}},{"bookurData":"Landscape of Grand Pré","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated in the southern Minas Basin of Nova Scotia, the Grand Pr&eacute; marshland and archaeological sites constitute a cultural landscape bearing testimony to the development of agricultural farmland using dykes and the <em>aboiteau </em>wooden sluice system, started by the Acadians in the 17th century and further developed and maintained by the Planters and present-day inhabitants. Over 1,300&nbsp;ha, the cultural landscape encompasses a large expanse of polder farmland and archaeological elements of the towns of Grand Pr&eacute; and Hortonville, which were built by the Acadians and their successors. The landscape is an exceptional example of the adaptation of the first European settlers to the conditions of the North American Atlantic coast. The site &ndash; marked by one of the most extreme tidal ranges in the world, averaging 11.6&nbsp;m &ndash; is also inscribed as a memorial to Acadian way of life and deportation, which started in 1755, known as the <em>Grand D&eacute;rangement.</em></p>","lon":"-64.3072222222","lat":"45.1183333333","category":"Cultural","country":"Canada","region":"Europe and North America","countryCode":"ca","loc":{"continent":"North America","country":"Canada","countryCode":"CA","state":"Nova Scotia","city":"Kings County","locality":"Grand Pré","colloquial_area":"","neighborhood":""}},{"bookurData":"Ennedi Massif: Natural and Cultural Landscape","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>In the northeast of the country, the sandstone Ennedi Massif has been sculpted over time by water and wind erosion into a plateau featuring canyons and valleys that present a spectacular landscape marked by cliffs, natural arches and pitons. In the largest canyons, the permanent presence of water plays an essential role in the Massif’s ecosystem, sustaining flora and fauna as well as human life. Thousands of images have been painted and carved into the rock surface of caves, canyons and shelters, presenting one of the largest ensembles of rock art in the Sahara.</p>","lon":"21.8627777778","lat":"17.0416666667","category":"Mixed","country":"Chad","region":"Africa","countryCode":"td","loc":{"continent":"Africa","country":"Chad","countryCode":"TD","state":"Borkou","city":"Ennedi Ouest","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Cultural Landscape of Honghe Hani Rice Terraces","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Cultural Landscape of Honghe Hani Rice Terraces, China covers 16,603-hectares in Southern Yunnan. It is marked by spectacular terraces that cascade down the slopes of the towering Ailao Mountains to the banks of the Hong River. Over the past 1,300 years, the Hani people have developed a complex system of channels to bring water from the forested mountaintops to the terraces. They have also created an integrated farming system that involves buffalos, cattle, ducks, fish and eel and supports the production of red rice, the area&rsquo;s primary crop. The inhabitants worship the sun, moon, mountains, rivers, forests and other natural phenomena including fire. They live in 82 villages situated between the mountaintop forests and the terraces. The villages feature traditional thatched &ldquo;mushroom&rdquo; houses. The resilient land management system of the rice terraces demonstrates extraordinary harmony between people and their environment, both visually and ecologically, based on exceptional and long-standing social and religious structures.</p>","lon":"102.7799805556","lat":"23.0932777778","category":"Cultural","country":"China","region":"Asia and the Pacific","countryCode":"cn","loc":{"continent":"Asia","country":"China","countryCode":"CN","state":"Yunnan","city":"","locality":"Honghe","colloquial_area":"","neighborhood":""}},{"bookurData":"Fujian <em>Tulou</em>","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Fujian <em>Tulou</em> is a property of 46 buildings constructed between the 15th and 20th centuries over 120 km in south-west of Fujian province, inland from the Taiwan Strait. Set amongst rice, tea and tobacco fields the Tulou are earthen houses. Several storeys high, they are built along an inward-looking, circular or square floor plan as housing for up to 800 people each. They were built for defence purposes around a central open courtyard with only one entrance and windows to the outside only above the first floor. Housing a whole clan, the houses functioned as village units and were known as &ldquo;a little kingdom for the family&rdquo; or &ldquo;bustling small city.&rdquo; They feature tall fortified mud walls capped by tiled roofs with wide over-hanging eaves. The most elaborate structures date back to the 17th and 18th centuries. The buildings were divided vertically between families with each disposing of two or three rooms on each floor. In contrast with their plain exterior, the inside of the tulou were built for comfort and were often highly decorated. They are inscribed as exceptional examples of a building tradition and function exemplifying a particular type of communal living and defensive organization, and, in terms of their harmonious relationship with their environment, an outstanding example of human settlement.</p>","lon":"117.6858333333","lat":"25.0230555556","category":"Cultural","country":"China","region":"Asia and the Pacific","countryCode":"cn","loc":{"continent":"Asia","country":"China","countryCode":"CN","state":"Fujian","city":"","locality":"Zhangzhou","colloquial_area":"","neighborhood":""}},{"bookurData":"West Lake Cultural Landscape of Hangzhou","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The West Lake Cultural Landscape of Hangzhou, comprising the West Lake and the hills surrounding its three sides, has inspired famous poets, scholars and artists since the 9th century. It comprises numerous temples, pagodas, pavilions, gardens and ornamental trees, as well as causeways and artificial islands.<br />These additions have been made to improve the landscape west of the city of Hangzhou to the south of the Yangtze river.</p>\r\r<p>The West Lake has influenced garden design in the rest of China as well as Japan and Korea over the centuries and bears an exceptional testimony to the cultural tradition of improving landscapes to create a series of vistas reflecting an idealised fusion between humans and nature.</p>\r\r<p>&nbsp;</p>","lon":"120.1408333333","lat":"30.2375000000","category":"Cultural","country":"China","region":"Asia and the Pacific","countryCode":"cn","loc":{"continent":"Asia","country":"China","countryCode":"CN","state":"Zhejiang","city":"","locality":"Hangzhou","colloquial_area":"","neighborhood":""}},{"bookurData":"Chengjiang Fossil Site","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>A hilly 512&nbsp;ha site in Yunnan province, Chengjiang&rsquo;s fossils present the most complete record of an early Cambrian marine community with exceptionally preserved biota, displaying the anatomy of hard and soft tissues in a very wide variety of organisms, invertebrate and vertebrate. They record the early establishment of a complex marine ecosystem. The site documents at least sixteen phyla and a variety of enigmatic groups as well as about 196 species, presenting exceptional testimony to the rapid diversification of life on Earth 530&nbsp;million years ago, when almost all of today&rsquo;s major animal groups emerged. It opens a palaeobiological window of great significance to scholarship.</p>","lon":"102.9772222222","lat":"24.6688888889","category":"Natural","country":"China","region":"Asia and the Pacific","countryCode":"cn","loc":{"continent":"Asia","country":"China","countryCode":"CN","state":"Yunnan","city":"","locality":"Yuxi","colloquial_area":"","neighborhood":""}},{"bookurData":"Site of Xanadu","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>North of the Great Wall, the Site of Xanadu encompasses the remains of Kublai Khan&rsquo;s legendary capital city, designed by the Mongol ruler&rsquo;s Chinese advisor Liu Bingzhdong in 1256. Over a surface area of 25,000&nbsp;ha, the site was a unique attempt to assimilate the nomadic Mongolian and Han Chinese cultures. From this base, Kublai Khan established the Yuan dynasty that ruled China over a century, extending its boundaries across Asia. The religious debate that took place here resulted in the dissemination of Tibetan Buddhism over north-east Asia, a cultural and religious tradition still practised in many areas today. The site was planned according to traditional Chinese <em>feng shui</em> in relation to the nearby mountains and river. It features the remains of the city, including temples, palaces, tombs, nomadic encampments and the Tiefan&rsquo;gang Canal, along with other waterworks.</p>","lon":"116.1851277778","lat":"42.3580000000","category":"Cultural","country":"China","region":"Asia and the Pacific","countryCode":"cn","loc":{"continent":"Asia","country":"China","countryCode":"CN","state":"Inner Mongolia","city":"","locality":"Xilin Gol","colloquial_area":"","neighborhood":""}},{"bookurData":"Xinjiang Tianshan","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Xinjiang Tianshan&nbsp;comprises four components&mdash;Tomur, Kalajun-Kuerdening, Bayinbukuke and Bogda&mdash; that total 606,833 hectares. They are part of the Tianshan mountain system of Central Asia, one of the largest mountain ranges in the world. Xinjiang Tianshan presents unique physical geographic features and scenically beautiful areas including spectacular snow and snowy mountains glacier-capped peaks, undisturbed forests and meadows, clear rivers and lakes and red bed canyons. These landscapes contrast with the vast adjacent desert landscapes, creating a striking visual contrast between hot and cold environments, dry and wet, desolate and luxuriant. The landforms and ecosystems of the site have been preserved since the Pliocene epoch and present an outstanding example of ongoing biological and ecological evolutionary processes. The site also extends into the Taklimakan Desert, one of the world&rsquo;s largest and highest deserts, known for its large dune forms and great dust storms. Xinjiang Tianshan is moreover an important habitat for endemic and relic flora species, some rare and endangered.</p>","lon":"80.3541666667","lat":"41.9683333333","category":"Natural","country":"China","region":"Asia and the Pacific","countryCode":"cn","loc":{"continent":"Asia","country":"China","countryCode":"CN","state":"Xinjiang","city":"","locality":"Aksu","colloquial_area":"","neighborhood":""}},{"bookurData":"The Grand Canal","wikiData":"Grand Canal","bookurDataId":"","wikiDataId":"5965bdfd10456ad96922a3ef","wikiDataType":"disambiguation","source":"wikipedia","shortDesc":"<p>The Grand Canal is a vast waterway system in the north-eastern and central-eastern plains of China, running from Beijing in the north to Zhejiang province in the south. Constructed in sections from the 5th century BC onwards, it was conceived as a unified means of communication for the Empire for the first time in the 7th century AD (Sui dynasty). This led to a series of gigantic construction sites, creating the world’s largest and most extensive civil engineering project prior to the Industrial Revolution. It formed the backbone of the Empire’s inland communication system, transporting grain and strategic raw materials, and supplying rice to feed the population. By the 13th century it consisted of more than 2,000 km of artificial waterways, linking five of China’s main river basins. It has played an important role in ensuring the country’s economic prosperity and stability and is still in use today as a major means of communication.</p>","lon":"112.4683333333","lat":"34.6938888889","category":"Cultural","country":"China","region":"Asia and the Pacific","countryCode":"cn","loc":{"continent":"Asia","country":"China","countryCode":"CN","state":"Henan","city":"","locality":"Luoyang","colloquial_area":"","neighborhood":""}},{"bookurData":"Zuojiang Huashan Rock Art Cultural Landscape","wikiData":"Rock Paintings of Hua Mountain","bookurDataId":"","wikiDataId":"5967c22310456ad969ecbe95","wikiDataType":"redirect","source":"wikipedia","shortDesc":"<p>Located on the steep cliffs in the border regions of southwest China, these 38 sites of rock art illustrate the life and rituals of the Luoyue people. They date from the period around the 5th century BCE to the 2nd century CE. In a surrounding landscape of karst, rivers and plateaux, they depict ceremonies that have been interpreted as portraying the bronze drum culture once prevalent across southern China. This cultural landscape is the only remains of this culture today.</p>","lon":"107.0230555556","lat":"22.2555555556","category":"Cultural","country":"China","region":"Asia and the Pacific","countryCode":"cn","loc":{"continent":"Asia","country":"China","countryCode":"CN","state":"Guangxi","city":"","locality":"Chongzuo","colloquial_area":"","neighborhood":""}},{"bookurData":"Hubei Shennongjia","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Located in Hubei Province, in central-eastern China, the site consists of two components: Shennongding/Badong to the west and Laojunshan to the east. It protects the largest primary forests remaining in Central China and provides habitat for many rare animal species, such as the Chinese Giant Salamander, the Golden or Sichuan Snub-nosed Monkey, the Clouded Leopard, Common Leopard and the Asian Black Bear. Hubei Shennongjia is one of three centres of biodiversity in China. The site features prominently in the history of botanical research and was the object of international plant collecting expeditions in the 19th and 20th centuries. </p>","lon":"110.2438888889","lat":"31.4697222222","category":"Natural","country":"China","region":"Asia and the Pacific","countryCode":"cn","loc":{"continent":"Asia","country":"China","countryCode":"CN","state":"Hubei","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Precolumbian Chiefdom Settlements with Stone Spheres of the Diquís","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The property includes four archaeological sites located in the Diqu&iacute;s Delta in southern Costa Rica, which are considered unique examples of the complex social, economic and political systems of the period AD&nbsp;500&ndash;1500. They contain artificial mounds, paved areas, burial sites and, most significantly, a collection of stone spheres, between 0.7&nbsp;m and 2.57&nbsp;m in diameter, whose meaning, use and production remain largely a mystery. The spheres are distinctive for their perfection, number, size and density, and placement in original locations. Their preservation from the looting that befell the vast majority of archaeological sites in Costa Rica has been attributed to the thick layers of sediment that kept them buried for centuries.</p>","lon":"-83.4775000000","lat":"8.9113888889","category":"Cultural","country":"Costa Rica","region":"Latin America and the Caribbean","countryCode":"cr","loc":{"continent":"North America","country":"Costa Rica","countryCode":"CR","state":"Puntarenas Province","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Town of Grand-Bassam","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The first capital of C&ocirc;te d&rsquo;Ivoire, the Historic Town of Grand-Bassam, is an example of a late 19<sup>th</sup>- and early 20<sup>th</sup>-century colonial town planned with quarters specializing in commerce, administration, housing for Europeans and for Africans. The site includes the N&rsquo;zima African fishing village alongside colonial architecture marked by functional houses with galleries, verandas and gardens. Grand-Bassam was the most important port, economic and judicial centre of C&ocirc;te d&rsquo;Ivoire. It bears witness to the complex social relations between Europeans and Africans, and to the subsequent independence movement. As a vibrant centre of the territory of French trading posts in the Gulf of Guinea, which preceded modern C&ocirc;te d&rsquo;Ivoire, it attracted populations from all parts of Africa, Europe and the Mediterranean Levant.</p>","lon":"3.7363888889","lat":"5.1958333333","category":"Cultural","country":"Côte d'Ivoire","region":"Africa","countryCode":"ci","loc":{"continent":"","country":"","countryCode":"","state":"","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Old Havana and its Fortification System","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Havana was founded in 1519 by the Spanish. By the 17th century, it had become one of the Caribbean's main centres for ship-building. Although it is today a sprawling metropolis of 2 million inhabitants, its old centre retains an interesting mix of Baroque and neoclassical monuments, and a homogeneous ensemble of private houses with arcades, balconies, wrought-iron gates and internal courtyards.</p>","lon":"-82.3500000000","lat":"23.1333333300","category":"Cultural","country":"Cuba","region":"Latin America and the Caribbean","countryCode":"cu","loc":{"continent":"North America","country":"Cuba","countryCode":"CU","state":"Havana","city":"Old Havana","locality":"Havana","colloquial_area":"","neighborhood":""}},{"bookurData":"Urban Historic Centre of Cienfuegos","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The colonial town of Cienfuegos was founded in 1819 in the Spanish territory but was initially settled by immigrants of French origin. It became a trading place for sugar cane, tobacco and coffee. Situated on the Caribbean coast of southern-central Cuba at the heart of the country’s sugar cane, mango, tobacco and coffee production area, the town first developed in the neoclassical style. It later became more eclectic but retained a harmonious overall townscape. Among buildings of particular interest are the Government Palace (City Hall), San Lorenzo School, the Bishopric, the Ferrer Palace, the former lyceum, and some residential houses. Cienfuegos is the first, and an outstanding example of an architectural ensemble representing the new ideas of modernity, hygiene and order in urban planning as developed in Latin America from the 19th century.</p>","lon":"-80.4527800000","lat":"22.1472200000","category":"Cultural","country":"Cuba","region":"Latin America and the Caribbean","countryCode":"cu","loc":{"continent":"North America","country":"Cuba","countryCode":"CU","state":"Cienfuegos","city":"Cienfuegos","locality":"Cienfuegos","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Centre of Camagüey","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>One of the first seven villages founded by the Spaniards in Cuba, Camag&uuml;ey played a prominent role as the urban centre of an inland territory dedicated to cattle breeding and the sugar industry. Settled in its current location in 1528, the town developed on the basis of an irregular urban pattern that contains a system of large and minor squares, serpentine streets, alleys and irregular urban blocks, highly exceptional for Latin American colonial towns located in plain territories. The 54 ha Historic Centre of Camag&uuml;ey constitutes an exceptional example of a traditional urban settlement relatively isolated from main trade routes. The Spanish colonizers followed medieval European influences in terms of urban layout and traditional construction techniques brought to the Americas by their masons and construction masters. The property reflects the influence of numerous styles through the ages: neoclassical, eclectic, Art Deco, Neo-colonial as well as some Art Nouveau and rationalism.</p>","lon":"-77.9186111111","lat":"21.3786111111","category":"Cultural","country":"Cuba","region":"Latin America and the Caribbean","countryCode":"cu","loc":{"continent":"North America","country":"Cuba","countryCode":"CU","state":"Camaguey","city":"Camaguey","locality":"Camaguey","colloquial_area":"","neighborhood":""}},{"bookurData":"Holašovice Historic Village","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Holašovice is an exceptionally complete and well-preserved example of a traditional central European village. It has a large number of outstanding 18th- and 19th-century vernacular buildings in a style known as 'South Bohemian folk Baroque', and preserves a ground plan dating from the Middle Ages.</p>","lon":"14.2527777800","lat":"48.9597222200","category":"Cultural","country":"Czechia","region":"Europe and North America","countryCode":"cz","loc":{"continent":"Europe","country":"Czechia","countryCode":"CZ","state":"South Bohemian Region","city":"Český Krumlov District","locality":"Nová Ves","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Monuments and Sites in Kaesong","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated in Kaesong city, in the south of the country, the site consists of 12 separate components, which together testify to the history and culture of the Koryo Dynasty from the 10th to 14th centuries. The geomantic layout of the former capital city of Kaesong, its palaces, institutions and tomb complex, defensive walls and gates embody the political, cultural, philosophical and spiritual values of a crucial era in the region&rsquo;s history.&nbsp; The monuments inscribed also include an astronomical and meteorological observatory, two schools (including one dedicated to educating national officials) and commemorative steles. The site testifies to the transition from Buddhism to neo-Confucianism in East Asia and to the assimilation of the cultural spiritual and political values of the states that existed prior to Korea&rsquo;s unification under the Koryo Dynasty. The integration of Buddhist, Confucian, Taoist and geomantic concepts is manifest in the planning of the site and the architecture of its monuments.</p>","lon":"126.5080555556","lat":"37.9816666667","category":"Cultural","country":"Democratic People's Republic of Korea","region":"Asia and the Pacific","countryCode":"kp","loc":{"continent":"Asia","country":"North Korea","countryCode":"KP","state":"North Hwanghae","city":"","locality":"Haesŏn-ri","colloquial_area":"","neighborhood":""}},{"bookurData":"Christiansfeld, a Moravian Church Settlement","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>Founded in 1773 in South Jutland, the site is an example of a planned settlement of the Moravian Church, a Lutheran free congregation centred in Herrnhut, Saxony. The town was planned to represent the Protestant urban ideal, constructed around a central Church square. The architecture is homogenous and unadorned, with one and two-storey buildings in yellow brick with red tile roofs. The democratic organization of the Moravian Church, with its pioneering egalitarian philosophy, is expressed in its humanistic town planning. The settlement’s plan opens onto agricultural land and includes important buildings for the common welfare such as large communal houses for the congregation’s widows and unmarried men and women. The buildings are still in use and many are still owned by the local Moravian Church community .</span></p>","lon":"9.4813888889","lat":"55.3555555556","category":"Cultural","country":"Denmark","region":"Europe and North America","countryCode":"dk","loc":{"continent":"Europe","country":"Denmark","countryCode":"DK","state":"Region Syddanmark","city":"Kolding Municipality","locality":"Christiansfeld","colloquial_area":"","neighborhood":""}},{"bookurData":"The par force hunting landscape in North Zealand","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>Located about 30 km northeast of Copenhagen, this cultural landscape encompasses the two hunting forests of Store Dyrehave and Gribskov, as well as the hunting park of Jægersborg Hegn/Jægersborg Dyrehave. This is a designed landscape where Danish kings and their court practiced </span>par force<span>hunting, or hunting with hounds, which reached its peak between the 17th and the late 18th centuries, when the absloute monarchs transformed it into a landscape of power</span><span>. With hunting lanes laid out in a star system, combined with an orthogonal grid pattern, numbered stone posts, fences and a hunting lodge, the site demonstrates the application of Baroque landscaping principles to forested areas.</span></p>","lon":"12.3577777778","lat":"55.9136111111","category":"Cultural","country":"Denmark","region":"Europe and North America","countryCode":"dk","loc":{"continent":"Europe","country":"Denmark","countryCode":"DK","state":"Capital Region of Denmark","city":"Hillerød Municipality","locality":"Hillerød","colloquial_area":"","neighborhood":""}},{"bookurData":"Colonial City of Santo Domingo","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>After Christopher Columbus's arrival on the island in 1492, Santo Domingo became the site of the first cathedral, hospital, customs house and university in the Americas. This colonial town, founded in 1498, was laid out on a grid pattern that became the model for almost all town planners in the New World.</p>","lon":"-69.9166666700","lat":"18.4833333300","category":"Cultural","country":"Dominican Republic","region":"Latin America and the Caribbean","countryCode":"do","loc":{"continent":"North America","country":"Dominican Republic","countryCode":"DO","state":"Distrito Nacional","city":"Santo Domingo Oeste","locality":"Santo Domingo","colloquial_area":"","neighborhood":"Ensanche Kennedy"}},{"bookurData":"City of Quito","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Quito, the capital of Ecuador, was founded in the 16th century on the ruins of an Inca city and stands at an altitude of 2,850 m. Despite the 1917 earthquake, the city has the best-preserved, least altered historic centre in Latin America. The monasteries of San Francisco and Santo Domingo, and the Church and Jesuit College of La Compa&ntilde;&iacute;a, with their rich interiors, are pure examples of the 'Baroque school of Quito', which is a fusion of Spanish, Italian, Moorish, Flemish and indigenous art.</p>","lon":"-78.5000000000","lat":"-0.0038888890","category":"Cultural","country":"Ecuador","region":"Latin America and the Caribbean","countryCode":"ec","loc":{"continent":"South America","country":"Ecuador","countryCode":"EC","state":"Pichincha","city":"Metropolitan District of Quito","locality":"Quito","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Centre of Santa Ana de los Ríos de Cuenca","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Santa Ana de los R&iacute;os de Cuenca is set in a valley surrounded by the Andean mountains in the south of Ecuador. This inland colonial town (<em>entroterra</em> ), now the country's third city, was founded in 1557 on the rigorous planning guidelines issued 30 years earlier by the Spanish king Charles V. Cuenca still observes the formal orthogonal town plan that it has respected for 400 years. One of the region's agricultural and administrative centres, it has been a melting pot for local and immigrant populations. Cuenca's architecture, much of which dates from the 18th century, was 'modernized' in the economic prosperity of the 19th century as the city became a major exporter of quinine, straw hats and other products.</p>","lon":"-78.9833333300","lat":"-2.8833333330","category":"Cultural","country":"Ecuador","region":"Latin America and the Caribbean","countryCode":"ec","loc":{"continent":"South America","country":"Ecuador","countryCode":"EC","state":"Azuay","city":"","locality":"Cuenca","colloquial_area":"","neighborhood":""}},{"bookurData":"Joya de Cerén Archaeological Site","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Joya de Cer&eacute;n was a pre-Hispanic farming community that, like Pompeii and Herculaneum in Italy, was buried under an eruption of the Laguna Caldera volcano c. AD 600. Because of the exceptional condition of the remains, they provide an insight into the daily lives of the Central American populations who worked the land at that time.</p>","lon":"-89.3691666700","lat":"13.8275000000","category":"Cultural","country":"El Salvador","region":"Latin America and the Caribbean","countryCode":"sv","loc":{"continent":"North America","country":"El Salvador","countryCode":"SV","state":"La Libertad Department","city":"San Juan Opico","locality":"Lomas de Santiago","colloquial_area":"","neighborhood":""}},{"bookurData":"Roman Theatre and its Surroundings and the \"Triumphal Arch\" of Orange","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated in the Rhone valley, the ancient theatre of Orange, with its 103-m-long facade, is one of the best preserved of all the great Roman theatres. Built between A.D. 10 and 25, the Roman arch is one of the most beautiful and interesting surviving examples of a provincial triumphal arch from the reign of Augustus. It is decorated with low reliefs commemorating the establishment of the Pax Romana.</p>","lon":"4.8084166670","lat":"44.1357222200","category":"Cultural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Europe","country":"France","countryCode":"FR","state":"Provence-Alpes-Côte d'Azur","city":"Vaucluse","locality":"Orange","colloquial_area":"","neighborhood":""}},{"bookurData":"From the Great Saltworks of Salins-les-Bains to the Royal Saltworks of Arc-et-Senans, the Production of Open-pan Salt","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Royal Saltworks of Arc-et-Senans, near Besan&ccedil;on, was built by Claude Nicolas Ledoux. Its construction, begun in 1775 during the reign of Louis XVI, was the first major achievement of industrial architecture, reflecting the ideal of progress of the Enlightenment. The vast, semicircular complex was designed to permit a rational and hierarchical organization of work and was to have been followed by the building of an ideal city, a project that was never realized.</p>\r\r<p>The Great Saltworks of Salins-les-Bains was active for at least 1200 years until stopping activity in 1962. From 1780 to 1895, its salt water travelled through 21 km of wood pipes to the Royal Saltworks of Arc-et-Senans. It was built near the immense Chaux Forest to ensure its supply of wood for fuel. The Saltworks of Salins shelters an underground gallery from the 13<sup>th</sup> century including a hydraulic pump from the 19<sup>th</sup> century that still functions. The boiler house demonstrates the difficulty of the saltworkers&rsquo; labour to collect the &ldquo;White Gold&rdquo;.</p>","lon":"5.8763888889","lat":"46.9375000000","category":"Cultural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Europe","country":"France","countryCode":"FR","state":"Bourgogne-Franche-Comté","city":"Jura","locality":"Aiglepierre","colloquial_area":"","neighborhood":""}},{"bookurData":"Gulf of Porto: Calanche of Piana, Gulf of Girolata, Scandola Reserve","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The nature reserve, which is part of the Regional Natural Park of Corsica, occupies the Scandola peninsula, an impressive, porphyritic rock mass. The vegetation is an outstanding example of scrubland. Seagulls, cormorants and sea eagles can be found there. The clear waters, with their islets and inaccessible caves, host a rich marine life.</p>","lon":"8.6288333330","lat":"42.3251944400","category":"Natural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Europe","country":"France","countryCode":"FR","state":"Corsica","city":"Corse-du-Sud","locality":"Osani","colloquial_area":"","neighborhood":""}},{"bookurData":"Cathedral of Notre-Dame, Former Abbey of Saint-Rémi and Palace of Tau, Reims","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The outstanding handling of new architectural techniques in the 13th century, and the harmonious marriage of sculptural decoration with architecture, has made Notre-Dame in Reims one of the masterpieces of Gothic art. The former abbey still has its beautiful 9th-century nave, in which lie the remains of Archbishop St R&eacute;mi (440&ndash;533), who instituted the Holy Anointing of the kings of France. The former archiepiscopal palace known as the Tau Palace, which played an important role in religious ceremonies, was almost entirely rebuilt in the 17th century.</p>","lon":"4.0327777780","lat":"49.2533333300","category":"Cultural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Europe","country":"France","countryCode":"FR","state":"Grand Est","city":"Marne","locality":"Reims","colloquial_area":"","neighborhood":"Centre-Ville"}},{"bookurData":"Historic Site of Lyon","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The long history of Lyon, which was founded by the Romans in the 1st century B.C. as the capital of the Three Gauls and has continued to play a major role in Europe's political, cultural and economic development ever since, is vividly illustrated by its urban fabric and the many fine historic buildings from all periods.</p>","lon":"4.8333300000","lat":"45.7672200000","category":"Cultural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Europe","country":"France","countryCode":"FR","state":"Auvergne-Rhône-Alpes","city":"Rhône","locality":"Lyon","colloquial_area":"","neighborhood":"Terreaux - Bat d'argent"}},{"bookurData":"Bordeaux, Port of the Moon","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Port of the Moon, port city of Bordeaux in south-west France, is inscribed as an inhabited historic city, an outstanding urban and architectural ensemble, created in the age of the Enlightenment, whose values continued up to the first half of the 20th century, with more protected buildings than any other French city except Paris. It is also recognized for its historic role as a place of exchange of cultural values over more than 2,000 years, particularly since the 12th century due to commercial links with Britain and the Low Lands. Urban plans and architectural ensembles of the early 18th century onwards place the city as an outstanding example of innovative classical and neoclassical trends and give it an exceptional urban and architectural unity and coherence. Its urban form represents the success of philosophers who wanted to make towns into melting pots of humanism, universality and culture.</p>","lon":"-0.5722222222","lat":"44.8388888889","category":"Cultural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Europe","country":"France","countryCode":"FR","state":"Nouvelle-Aquitaine","city":"Gironde","locality":"Bordeaux","colloquial_area":"","neighborhood":"Downtown"}},{"bookurData":"Pitons, cirques and remparts of Reunion Island","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Pitons, cirques and remparts of Reunion Island site coincides with the core zone of La Réunion National Park. The property covers more than 100,000 ha or 40 % of La Réunion, an island comprising two adjoining volcanic massifs located in the south-west of the Indian Ocean. Dominated by two towering volcanic peaks, massive walls and three cliff-rimmed cirques, the property includes a great variety of rugged terrain and impressive escarpments, forested gorges and basins creating a visually striking landscape. It is the natural habitat for a wide diversity of plants, presenting a high level of endemism. There are subtropical rainforests, cloud forests and heaths creating a remarkable and visually appealing mosaic of ecosystems and landscape features.</p>","lon":"55.4800000000","lat":"-21.0994444444","category":"Natural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Africa","country":"Réunion","countryCode":"RE","state":"Arrondissement of Saint-Pierre","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"The Climats, terroirs of Burgundy","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>The climates are precisely delimited vineyard parcels on the slopes of the Côte de Nuits and the Côte de Beaune south of the city of Dijon. They differ from one another due to specific natural conditions (geology and exposure) as well as vine types and have been shaped by human cultivation. Over time they came to be recognized by the wine they produce. This cultural landscape consists of two parts. Firstly, the vineyards and associated production units including villages and the town of Beaune, which together represent the commercial dimension of the production system. The second part includes the historic centre of Dijon, which embodies the political regulatory impetus that gave birth to the </span><em>climats</em><span>system. The site is an outstanding example of grape cultivation and wine production developed since the High Middle Ages.</span></p>","lon":"4.8644444444","lat":"47.0580555556","category":"Cultural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Europe","country":"France","countryCode":"FR","state":"Bourgogne-Franche-Comté","city":"Côte-d'Or","locality":"Beaune","colloquial_area":"","neighborhood":""}},{"bookurData":"Decorated Cave of Pont d’Arc, known as Grotte Chauvet-Pont d’Arc, Ardèche","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Located in a limestone plateau of the Ardèche River in southern France, the property contains the earliest-known and best-preserved figurative drawings in the world, dating back as early as the Aurignacian period (30,000–32,000 BP), making it an exceptional testimony of prehistoric art. The cave was closed off by a rock fall approximately 20,000 years BP and remained sealed until its discovery in 1994, which helped to keep it in pristine condition. Over 1,000 images have so far been inventoried on its walls, combining a variety of anthropomorphic and animal motifs. Of exceptional aesthetic quality, they demonstrate a range of techniques including the skilful use of shading, combinations of paint and engraving, anatomical precision, three-dimensionality and movement. They include several dangerous animal species difficult to observe at that time, such as mammoth, bear, cave lion, rhino, bison and auroch, as well as 4,000 inventoried remains of prehistoric fauna and a variety of human footprints.</p>","lon":"4.4161111111","lat":"44.3875000000","category":"Cultural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Europe","country":"France","countryCode":"FR","state":"Auvergne-Rhône-Alpes","city":"Ardeche","locality":"Salavas","colloquial_area":"","neighborhood":""}},{"bookurData":"Champagne Hillsides, Houses and Cellars","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>The property encompasses sites where the method of producing sparkling wines was developed on the principle of secondary fermentation in the bottle since the early 17</span><sup>th</sup><span> century to its early industrialization in the 19</span><sup>th</sup><span> century. The property is made up of three distinct ensembles: the historic vineyards of Hautvillers, Aÿ and Mareuil-sur-Aÿ, Saint-Nicaise Hill in Reims, and the Avenue de Champagne and Fort Chabrol in Epernay. These three components – the supply basin formed by the historic hillsides, the production sites (with their underground cellars) and the sales and distribution centres (the Champagne Houses) - illustrate the entire champagne production process. The property bears clear testimony to the development of a very specialized artisan activity that has become an agro-industrial enterprise.</span></p>","lon":"3.9461111111","lat":"49.0775000000","category":"Cultural","country":"France","region":"Europe and North America","countryCode":"fr","loc":{"continent":"Europe","country":"France","countryCode":"FR","state":"Grand Est","city":"Marne","locality":"Ay","colloquial_area":"","neighborhood":""}},{"bookurData":"Bagrati Cathedral and Gelati Monastery","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The construction of Bagrati Cathedral, named after Bagrat III, the first king of united Georgia, started at the end of the 10th century and was completed in the early years of the 11th century. Although partly destroyed by the Turks in 1691, its ruins still lie in the centre of Kutaisi. The Gelati Monastery, whose main buildings were erected between the 12th and 17th centuries, is a well-preserved complex, with wonderful mosaics and wall paintings. The cathedral and monastery represent the flowering of medieval architecture in Georgia.</p>","lon":"42.7163900000","lat":"42.2622200000","category":"Cultural","country":"Georgia","region":"Europe and North America","countryCode":"ge","loc":{"continent":"Asia","country":"Georgia","countryCode":"GE","state":"Imereti","city":"","locality":"Kutaisi","colloquial_area":"","neighborhood":""}},{"bookurData":"St Mary's Cathedral and St Michael's Church at Hildesheim","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>St Michael's Church was built between 1010 and 1020 on a symmetrical plan with two apses that was characteristic of Ottonian Romanesque art in Old Saxony. Its interior, in particular the wooden ceiling and painted stucco-work, its famous bronze doors and the Bernward bronze column, are &ndash; together with the treasures of St Mary's Cathedral &ndash; of exceptional interest as examples of the Romanesque churches of the Holy Roman Empire.</p>","lon":"9.9438900000","lat":"52.1527800000","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"Lower Saxony","city":"","locality":"Hildesheim","colloquial_area":"","neighborhood":""}},{"bookurData":"Roman Monuments, Cathedral of St Peter and Church of Our Lady in Trier","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Trier, which stands on the Moselle River, was a Roman colony from the 1st century AD and then a great trading centre beginning in the next century. It became one of the capitals of the Tetrarchy at the end of the 3rd century, when it was known as the &lsquo;second Rome&rsquo;. The number and quality of the surviving monuments are an outstanding testimony to Roman civilization.</p>","lon":"6.6333333330","lat":"49.7500000000","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"Rhineland-Palatinate","city":"","locality":"Trier","colloquial_area":"","neighborhood":"Trier Süd"}},{"bookurData":"Collegiate Church, Castle and Old Town of Quedlinburg","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Quedlinburg, in the <em>Land</em> of Sachsen-Anhalt, was a capital of the East Franconian German Empire at the time of the Saxonian-Ottonian ruling dynasty. It has been a prosperous trading town since the Middle Ages. The number and high quality of the timber-framed buildings make Quedlinburg an exceptional example of a medieval European town. The Collegiate Church of St Servatius is one of the masterpieces of Romanesque architecture.</p>","lon":"11.1500000000","lat":"51.7833300000","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"Saxony-Anhalt","city":"","locality":"Quedlinburg","colloquial_area":"","neighborhood":""}},{"bookurData":"Mines of Rammelsberg, Historic Town of Goslar and Upper Harz Water Management  System","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Upper Harz mining water management system, which lies south of the Rammelsberg mines and the town of Goslar, has been developed over a period of some 800 years to assist in the process of extracting ore for the production of non-ferrous metals. Its construction was first undertaken in the Middle Ages by Cistercian monks, and it was then developed on a vast scale from the end of the 16th century until the 19th century. It is made up of an extremely complex but perfectly coherent system of artificial ponds, small channels, tunnels and underground drains. It enabled the development of water power for use in mining and metallurgical processes. It is a major site for mining innovation in the western world.</p>","lon":"10.3400000000","lat":"51.8200000000","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"Lower Saxony","city":"","locality":"Clausthal-Zellerfeld","colloquial_area":"","neighborhood":""}},{"bookurData":"Luther Memorials in Eisleben and Wittenberg","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>These places in Saxony-Anhalt are all associated with the lives of Martin Luther and his fellow-reformer Melanchthon. They include Melanchthon's house in Wittenberg, the houses in Eisleben where Luther was born in 1483 and died in 1546, his room in Wittenberg, the local church and the castle church where, on 31 October 1517, Luther posted his famous '95 Theses', which launched the Reformation and a new era in the religious and political history of the Western world.</p>","lon":"12.6527800000","lat":"51.8647200000","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"Saxony-Anhalt","city":"","locality":"Wittenberg","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Centres of Stralsund and Wismar","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The medieval towns of Wismar and Stralsund, on the Baltic coast of northern Germany, were major trading centres of the Hanseatic League in the 14th and 15th centuries. In the 17th and 18th centuries they became Swedish administrative and defensive centres for the German territories. They contributed to the development of the characteristic building types and techniques of Brick Gothic in the Baltic region, as exemplified in several important brick cathedrals, the Town Hall of Stralsund, and the series of houses for residential, commercial and crafts use, representing its evolution over several centuries.</p>","lon":"13.0852777800","lat":"54.3025000000","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"Mecklenburg-Vorpommern","city":"","locality":"Stralsund","colloquial_area":"","neighborhood":""}},{"bookurData":"Town Hall and Roland on the Marketplace of Bremen","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Town Hall and the statue of Roland on the marketplace of Bremen in north-west Germany are outstanding representations of civic autonomy and sovereignty, as these developed in the Holy Roman Empire in Europe. The old town hall was built in the Gothic style in the early 15th century, after Bremen joined the Hanseatic League. The building was renovated in the so-called Weser Renaissance style in the early 17th century. A new town hall was built next to the old one in the early 20th century as part of an ensemble that survived bombardment during the Second World War. The statue stands 5.5 m tall and dates back to 1404.</p>","lon":"8.8074722220","lat":"53.0759722200","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"Bremen","city":"","locality":"Bremen","colloquial_area":"","neighborhood":""}},{"bookurData":"Fagus Factory in Alfeld","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Fagus Factory in Alfeld is a 10-building complex - began around 1910 to the design of Walter Gropius, which is a landmark in the development of modern architecture and industrial design. Serving all stages of manufacture, storage and dispatch of lasts used by the shoe industry, the complex, which is still operational today, is situated in Alfeld an der Leine in Lower Saxony. With its groundbreaking vast expanses of glass panels and functionalist aesthetics, the complex foreshadowed the work of the Bauhaus school and is a landmark in the development of architecture in Europe and North America.</p>","lon":"9.8111111111","lat":"51.9836111111","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"Lower Saxony","city":"","locality":"Alfeld","colloquial_area":"","neighborhood":""}},{"bookurData":"Carolingian Westwork and Civitas Corvey","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The site is located along the Weser River on the outskirts of Höxter where the Carolingian Westwork and Civitas Corvey were erected between AD 822 and 885 in a largely preserved rural setting. The Westwork is the only standing structure that dates back to the Carolingian era, while the original imperial abbey complex is preserved as archaeological remains that are only partially excavated. The Westwork of Corvey uniquely illustrates one of the most important Carolingian architectural expressions. It is a genuine creation of this period, and its architectural articulation and decoration clearly illustrate the role played within the Frankish empire by imperial monasteries in securing territorial control and administration, as well as the propagation of Christianity and the Carolingian cultural and political order throughout Europe.</p>","lon":"9.4102500000","lat":"51.7782777778","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"North Rhine-Westphalia","city":"Detmold","locality":"Höxter","colloquial_area":"","neighborhood":""}},{"bookurData":"Speicherstadt and Kontorhaus District with Chilehaus","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>Speicherstadt and the adjacent Kontorhaus district are two densely built urban areas in the centre of the port city of Hamburg. Speicherstadt, originally developed on a group of narrow islands in the Elbe River between 1885 and 1927, was partly rebuilt from 1949 to 1967. It is one of the largest coherent historic ensembles of port warehouses in the world (300,000 m</span><sup>2</sup><span>). It includes 15 very large warehouse blocks as well as six ancillary buildings and a connecting network of short canals. Adjacent to the modernist Chilehaus office building, the Kontorhaus district is an area of over five hectares featuring six very large office complexes built from the 1920s to the 1940s to house port-related businesses. The complex exemplifies the effects of the rapid growth in international trade in the late 19th and early 20th centuries.</span></p>","lon":"9.9994444444","lat":"53.5455555556","category":"Cultural","country":"Germany","region":"Europe and North America","countryCode":"de","loc":{"continent":"Europe","country":"Germany","countryCode":"DE","state":"Hamburg","city":"","locality":"Hamburg","colloquial_area":"","neighborhood":"Speicherstadt"}},{"bookurData":"Monasteries of Daphni, Hosios Loukas and Nea Moni of Chios","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Although geographically distant from each other, these three monasteries (the first is in Attica, near Athens, the second in Phocida near Delphi, and the third on an island in the Aegean Sea, near Asia Minor) belong to the same typological series and share the same aesthetic characteristics. The churches are built on a cross-in-square plan with a large dome supported by squinches defining an octagonal space. In the 11th and 12th centuries they were decorated with superb marble works as well as mosaics on a gold background, all characteristic of the 'second golden age of Byzantine art'.</p>","lon":"22.7500000000","lat":"38.4000000000","category":"Cultural","country":"Greece","region":"Europe and North America","countryCode":"gr","loc":{"continent":"Europe","country":"Greece","countryCode":"GR","state":"Thessalia Sterea Ellada","city":"Central Greece","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Pythagoreion and Heraion of Samos","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Many civilizations have inhabited this small Aegean island, near Asia Minor, since the 3rd millennium B.C. The remains of Pythagoreion, an ancient fortified port with Greek and Roman monuments and a spectacular tunnel-aqueduct, as well as the Heraion, temple of the Samian Hera, can still be seen.</p>","lon":"26.9433300000","lat":"37.6908300000","category":"Cultural","country":"Greece","region":"Europe and North America","countryCode":"gr","loc":{"continent":"Europe","country":"Greece","countryCode":"GR","state":"Egeo","city":"Northern Aegean","locality":"Pythagoreio","colloquial_area":"","neighborhood":""}},{"bookurData":"Archaeological Site of Aigai (modern name Vergina)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The city of Aigai, the ancient first capital of the Kingdom of Macedonia, was discovered in the 19th century near Vergina, in northern Greece. The most important remains are the monumental palace, lavishly decorated with mosaics and painted stuccoes, and the burial ground with more than 300 tumuli, some of which date from the 11th century B.C. One of the royal tombs in the Great Tumulus is identified as that of Philip II, who conquered all the Greek cities, paving the way for his son Alexander and the expansion of the Hellenistic world.</p>","lon":"22.3183300000","lat":"40.4713900000","category":"Cultural","country":"Greece","region":"Europe and North America","countryCode":"gr","loc":{"continent":"Europe","country":"Greece","countryCode":"GR","state":"Decentralized Administration of Macedonia and Thrace","city":"Central Macedonia","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Archaeological Sites of Mycenae and Tiryns","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The archaeological sites of Mycenae and Tiryns are the imposing ruins of the two greatest cities of the Mycenaean civilization, which dominated the eastern Mediterranean world from the 15th to the 12th century B.C. and played a vital role in the development of classical Greek culture. These two cities are indissolubly linked to the Homeric epics, the <em>Iliad</em> and the <em>Odyssey</em> , which have influenced European art and literature for more than three millennia.</p>","lon":"22.7500000000","lat":"37.7333333300","category":"Cultural","country":"Greece","region":"Europe and North America","countryCode":"gr","loc":{"continent":"Europe","country":"Greece","countryCode":"GR","state":"Peloponnisos Dytiki Ellada ke Ionio","city":"Peloponnese","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"The Historic Centre (Chorá) with the Monastery of Saint-John the Theologian and the Cave of the Apocalypse on the Island of Pátmos","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The small island of P&aacute;tmos in the Dodecanese is reputed to be where St John the Theologian wrote both his Gospel and the Apocalypse. A monastery dedicated to the &lsquo;beloved disciple&rsquo; was founded there in the late 10th century and it has been a place of pilgrimage and Greek Orthodox learning ever since. The fine monastic complex dominates the island. The old settlement of Chor&aacute;, associated with it, contains many religious and secular buildings.</p>","lon":"26.5500000000","lat":"37.3000000000","category":"Cultural","country":"Greece","region":"Europe and North America","countryCode":"gr","loc":{"continent":"Europe","country":"Greece","countryCode":"GR","state":"Egeo","city":"Southern Aegean","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Old Town of Corfu","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Old Town of Corfu, on the Island of Corfu off the western coasts of Albania and Greece, is located in a strategic position at the entrance of the Adriatic Sea, and has its roots in the 8th century BC. The three forts of the town, designed by renowned Venetian engineers, were used for four centuries to defend the maritime trading interests of the Republic of Venice against the Ottoman Empire. In the course of time, the forts were repaired and partly rebuilt several times, more recently under British rule in the 19th century. The mainly neoclassical housing stock of the Old Town is partly from the Venetian period, partly of later construction, notably the 19th century. As a fortified Mediterranean port, Corfu&rsquo;s urban and port ensemble is notable for its high level of integrity and authenticity.</p>","lon":"19.9275000000","lat":"39.6239413889","category":"Cultural","country":"Greece","region":"Europe and North America","countryCode":"gr","loc":{"continent":"Europe","country":"Greece","countryCode":"GR","state":"Peloponnisos Dytiki Ellada ke Ionio","city":"Ionian Islands","locality":"Corfu","colloquial_area":"","neighborhood":""}},{"bookurData":"Archaeological Site of Philippi","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The remains of this walled city lie at the foot of an acropolis in north-eastern Greece, on the ancient route linking Europe and Asia, the<span> </span><em>Via Egnatia</em>. Founded in 356 BC by the Macedonian King Philip II, the city developed as a “small Rome” with the establishment of the Roman Empire in the decades following the Battle of Philippi, in 42 BCE. The vibrant Hellenistic city of Philip II, of which the walls and their gates, the theatre and the funerary heroon (temple) are to be seen, was supplemented with Roman public buildings such as the Forum and a monumental terrace with temples to its north<span>. Later the city became a centre of the Christian faith following the visit of the Apostle Paul in 49-50 CE. The remains of its basilicas constitute an exceptional testimony to the early establishment of Christianity.  </span></p>","lon":"24.2852777778","lat":"41.0147222222","category":"Cultural","country":"Greece","region":"Europe and North America","countryCode":"gr","loc":{"continent":"Europe","country":"Greece","countryCode":"GR","state":"Decentralized Administration of Macedonia and Thrace","city":"East Macedonia and Thrace","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"National History Park – Citadel, Sans Souci, Ramiers","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>These Haitian monuments date from the beginning of the 19th century, when Haiti proclaimed its independence. The Palace of Sans Souci, the buildings at Ramiers and, in particular, the Citadel serve as universal symbols of liberty, being the first monuments to be constructed by black slaves who had gained their freedom.</p>","lon":"-72.2441700000","lat":"19.5736100000","category":"Cultural","country":"Haiti","region":"Latin America and the Caribbean","countryCode":"ht","loc":{"continent":"North America","country":"Haiti","countryCode":"HT","state":"Nord Department","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Maya Site of Copan","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Discovered in 1570 by Diego García de Palacio, the ruins of Copán, one of the most important sites of the Mayan civilization, were not excavated until the 19th century. The ruined citadel and imposing public squares reveal the three main stages of development before the city was abandoned in the early 10th century.</p>","lon":"-89.1333300000","lat":"14.8500000000","category":"Cultural","country":"Honduras","region":"Latin America and the Caribbean","countryCode":"hn","loc":{"continent":"North America","country":"Honduras","countryCode":"HN","state":"Copán Department","city":"","locality":"Copan Ruinas","colloquial_area":"","neighborhood":""}},{"bookurData":"Budapest, including the Banks of the Danube, the Buda Castle Quarter and Andrássy Avenue","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This site has the remains of monuments such as the Roman city of Aquincum and the Gothic castle of Buda, which have had a considerable influence on the architecture of various periods. It is one of the world's outstanding urban landscapes and illustrates the great periods in the history of the Hungarian capital.</p>","lon":"19.0706700000","lat":"47.4824200000","category":"Cultural","country":"Hungary","region":"Europe and North America","countryCode":"hu","loc":{"continent":"Europe","country":"Hungary","countryCode":"HU","state":"Budapest","city":"Budapest","locality":"Budapest","colloquial_area":"","neighborhood":"Ferencváros"}},{"bookurData":"Hortobágy National Park - the <i>Puszta</i>","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The cultural landscape of the Hortob&aacute;gy <em>Puszta</em> consists of a vast area of plains and wetlands in eastern Hungary. Traditional forms of land use, such as the grazing of domestic animals, have been present in this pastoral society for more than two millennia.</p>","lon":"21.1567800000","lat":"47.5945800000","category":"Cultural","country":"Hungary","region":"Europe and North America","countryCode":"hu","loc":{"continent":"Europe","country":"Hungary","countryCode":"HU","state":"Hajdú-Bihar","city":"Balmazújvárosi","locality":"Hortobágy","colloquial_area":"","neighborhood":"Mátai"}},{"bookurData":"Buddhist Monuments at Sanchi","wikiData":"Buddhist Monuments at Sanchi","bookurDataId":"","wikiDataId":"5966511e10456ad96958a850","wikiDataType":"redirect","source":"wikipedia","shortDesc":"<p>On a hill overlooking the plain and about 40 km from Bhopal, the site of Sanchi comprises a group of Buddhist monuments (monolithic pillars, palaces, temples and monasteries) all in different states of conservation most of which date back to the 2nd and 1st centuries B.C. It is the oldest Buddhist sanctuary in existence and was a major Buddhist centre in India until the 12th century A.D.</p>","lon":"77.7397200000","lat":"23.4794400000","category":"Cultural","country":"India","region":"Asia and the Pacific","countryCode":"in","loc":{"continent":"Asia","country":"India","countryCode":"IN","state":"Madhya Pradesh","city":"Raisen","locality":"Sanchi","colloquial_area":"","neighborhood":""}},{"bookurData":"Rani-ki-Vav (the Queen’s Stepwell) at Patan, Gujarat","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Rani-ki-Vav, on the banks of the Saraswati River, was initially built as a memorial to a king in the 11th century AD. Stepwells are a distinctive form of subterranean water resource and storage systems on the Indian subcontinent, and have been constructed since the 3rd millennium BC. They evolved over time from what was basically a pit in sandy soil towards elaborate multi-storey works of art and architecture. Rani-ki-Vav was built at the height of craftsmens&rsquo; ability in stepwell construction and the Maru-Gurjara architectural style, reflecting mastery of this complex technique and great beauty of detail and proportions. Designed as an inverted temple highlighting the sanctity of water, it is divided into seven levels of stairs with sculptural panels of high artistic quality; more than 500 principle sculptures and over a thousand minor ones combine religious, mythological and secular imagery, often referencing literary works. The fourth level is the deepest and leads into a rectangular tank 9.5&nbsp;m by 9.4&nbsp;m, at a depth of 23&nbsp;m. The well is located at the westernmost end of the property and consists of a shaft 10&nbsp;m in diameter and 30&nbsp;m deep.</p>","lon":"72.1016666667","lat":"23.8588888889","category":"Cultural","country":"India","region":"Asia and the Pacific","countryCode":"in","loc":{"continent":"Asia","country":"India","countryCode":"IN","state":"Gujarat","city":"Patan","locality":"Patan","colloquial_area":"","neighborhood":""}},{"bookurData":"Chhatrapati Shivaji Terminus (formerly Victoria Terminus)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Chhatrapati Shivaji Terminus, formerly known as Victoria Terminus Station, in Mumbai, is an outstanding example of Victorian Gothic Revival architecture in India, blended with themes deriving from Indian traditional architecture. The building, designed by the British architect F. W. Stevens, became the symbol of Bombay as the &lsquo;Gothic City&rsquo; and the major international mercantile port of India. The terminal was built over 10 years, starting in 1878, according to a High Victorian Gothic design based on late medieval Italian models. Its remarkable stone dome, turrets, pointed arches and eccentric ground plan are close to traditional Indian palace architecture. It is an outstanding example of the meeting of two cultures, as British architects worked with Indian craftsmen to include Indian architectural tradition and idioms thus forging a new style unique to Bombay.</p>","lon":"72.8362027777","lat":"18.9401222222","category":"Cultural","country":"India","region":"Asia and the Pacific","countryCode":"in","loc":{"continent":"Asia","country":"India","countryCode":"IN","state":"Maharashtra","city":"Mumbai","locality":"Mumbai","colloquial_area":"","neighborhood":""}},{"bookurData":"Great Himalayan National Park Conservation Area","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This National Park in the western part of the Himalayan Mountains in the northern Indian state of Himachal Pradesh is characterized by high alpine peaks, alpine meadows and riverine forests. The 90,540&nbsp;ha property includes the upper mountain glacial and snow meltwater sources of several rivers, and the catchments of water supplies that are vital to millions of downstream users. The GHNPCA protects the monsoon-affected forests and alpine meadows of the Himalayan front ranges. It is part of the Himalaya biodiversity hotspot and includes twenty-five forest types along with a rich assemblage of fauna species, several of which are threatened. This gives the site outstanding significance for biodiversity conservation.</p>","lon":"77.5833333333","lat":"31.8333333333","category":"Natural","country":"India","region":"Asia and the Pacific","countryCode":"in","loc":{"continent":"Asia","country":"India","countryCode":"IN","state":"Himachal Pradesh","city":"Kullu","locality":"Mashyar","colloquial_area":"","neighborhood":""}},{"bookurData":"Archaeological Site of Nalanda <i>Mahavihara</i> (Nalanda University) at Nalanda, Bihar","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Nalanda <em>Mahavihara</em> site is in the State of Bihar, in north-eastern India. It comprises the archaeological remains of a monastic and scholastic institution dating from the 3rd century BCE to the 13th century CE. It includes <em>stupas</em>, shrines, <em>viharas</em> (residential and educational buildings) and important art works in stucco, stone and metal. Nalanda stands out as the most ancient university of the Indian Subcontinent. It engaged in the organized transmission of knowledge over an uninterrupted period of 800 years. The historical development of the site testifies to the development of Buddhism into a religion and the flourishing of monastic and educational traditions.</p>","lon":"85.4438888889","lat":"25.1366666667","category":"Cultural","country":"India","region":"Asia and the Pacific","countryCode":"in","loc":{"continent":"Asia","country":"India","countryCode":"IN","state":"Bihar","city":"Nalanda","locality":"Bargaon","colloquial_area":"","neighborhood":""}},{"bookurData":"Cultural Landscape of Bali Province: the <em>Subak</em> System as a Manifestation of the <em>Tri Hita Karana</em> Philosophy","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The cultural landscape of Bali consists of five rice terraces and their water temples that cover 19,500&nbsp;ha. The temples are the focus of a cooperative water management system of canals and weirs, known as <em>subak,</em> that dates back to the 9th century. Included in the landscape is the 18th-century Royal Water Temple of Pura Taman Ayun, the largest and most impressive architectural edifice of its type on the island. The <em>subak</em> reflects the philosophical concept of <em>Tri Hita Karana</em>, which brings together the realms of the spirit, the human world and nature. This philosophy was born of the cultural exchange between Bali and India over the past 2,000 years and has shaped the landscape of Bali. The <em>subak </em>system of democratic and egalitarian farming practices has enabled the Balinese to become the most prolific rice growers in the archipelago despite the challenge of supporting a dense population.</p>","lon":"115.4027777778","lat":"-8.2591666667","category":"Cultural","country":"Indonesia","region":"Asia and the Pacific","countryCode":"id","loc":{"continent":"Asia","country":"Indonesia","countryCode":"ID","state":"Bali","city":"Bangli Regency","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Sheikh Safi al-din Khānegāh and Shrine Ensemble in Ardabil","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Built between the beginning of the 16<sup><span style=\"font-size: xx-small;\">th</span> </sup> century and the end of the 18<sup><span style=\"font-size: xx-small;\">th</span> </sup> century, this place of spiritual retreat in the Sufi tradition uses Iranian traditional architectural forms to maximize use of available space to accommodate a variety of functions (including a library, a mosque, a school, mausolea, a cistern, a hospital, kitchens, a bakery, and some offices). It incorporates a route to reach the shrine of the Sheikh divided into seven segments, which mirror the seven stages of Sufi mysticism, separated by eight gates, which represent the eight attitudes of Sufism. The ensemble includes well-preserved and richly ornamented facades and interiors, with a remarkable collection of antique artefacts. It constitutes a rare ensemble of elements of medieval Islamic architecture.</p>","lon":"48.2913888889","lat":"38.2486111111","category":"Cultural","country":"Iran (Islamic Republic of)","region":"Asia and the Pacific","countryCode":"ir","loc":{"continent":"Asia","country":"Iran","countryCode":"IR","state":"Ardabil Province","city":"","locality":"Ardabil","colloquial_area":"","neighborhood":""}},{"bookurData":"Masjed-e Jāmé of Isfahan","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Located in the historic centre of Isfahan, the Masjed-e Jām&eacute; (&lsquo;Friday mosque&rsquo;) can be seen as a stunning illustration of the evolution of mosque architecture over twelve centuries, starting in ad&nbsp;841. It is the oldest preserved edifice of its type in Iran and a prototype for later mosque designs throughout Central Asia. The complex, covering more than 20,000&nbsp;m<sup>2</sup>, is also the first Islamic building that adapted the four-courtyard layout of Sassanid palaces to Islamic religious architecture. Its double-shelled ribbed domes represent an architectural innovation that inspired builders throughout the region. The site also features remarkable decorative details representative of stylistic developments over more than a thousand years of Islamic art.</p>","lon":"51.6852777778","lat":"32.6697222222","category":"Cultural","country":"Iran (Islamic Republic of)","region":"Asia and the Pacific","countryCode":"ir","loc":{"continent":"Asia","country":"Iran","countryCode":"IR","state":"Isfahan Province","city":"Isfahan","locality":"Isfahan","colloquial_area":"","neighborhood":"Ebn e Sina"}},{"bookurData":"Cultural Landscape of Maymand","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>Maymand is a self-contained, semi-arid area at the end of a valley at the southern extremity of Iran’s central mountains. The villagers are semi-nomadic agro-pastoralists. They raise their animals on mountain pastures, living in temporary settlements in spring and autumn. During the winter months they live lower down the valley in cave dwellings carved out of the soft rock (</span><em>kamar</em><span>), an unusual form of housing in a dry, desert environment.  This cultural landscape is an example of a system that appears to have been more widespread in the past and involves the movement of people rather than animals.</span></p>","lon":"55.3755555556","lat":"30.1680555556","category":"Cultural","country":"Iran (Islamic Republic of)","region":"Asia and the Pacific","countryCode":"ir","loc":{"continent":"Asia","country":"Iran","countryCode":"IR","state":"Kerman Province","city":"Shahrebabak","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"The Persian Qanat","wikiData":"The Persian Qanat","bookurDataId":"","wikiDataId":"5967a53f10456ad969e20c79","wikiDataType":"redirect","source":"wikipedia","shortDesc":"<p>Throughout the arid regions of Iran, agricultural and permanent settlements are supported by the ancient qanat system of tapping alluvial aquifers at the heads of valleys and conducting the water along underground tunnels by gravity, often over many kilometres. The eleven qanats representing this system include rest areas for workers, water reservoirs and watermills. The traditional communal management system still in place allows equitable and sustainable water sharing and distribution. The qanats provide exceptional testimony to cultural traditions and civilizations in desert areas with an arid climate.</p>","lon":"58.6544444444","lat":"34.2900000000","category":"Cultural","country":"Iran (Islamic Republic of)","region":"Asia and the Pacific","countryCode":"ir","loc":{"continent":"Asia","country":"Iran","countryCode":"IR","state":"Razavi Khorasan Province","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"The Ahwar of Southern Iraq: Refuge of Biodiversity and the Relict Landscape of the Mesopotamian Cities","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Ahwar is made up of seven components: three archaeological sites and four wetland marsh areas in southern Iraq. The archaeological cities of Uruk and Ur and the Tell Eridu archaeological site form part of the remains of the Sumerian cities and settlements that developed in southern Mesopotamia between the 4th and the 3rd millennium BCE in the marshy delta of the Tigris and Euphrates rivers. The Ahwar of Southern Iraq – also known as the Iraqi Marshlands – are unique, as one of the world’s largest inland delta systems, in an extremely hot and arid environment.</p>","lon":"47.6577777778","lat":"31.5622222222","category":"Mixed","country":"Iraq","region":"Arab States","countryCode":"iq","loc":{"continent":"Asia","country":"Iraq","countryCode":"IQ","state":"Maysan Governorate","city":"Al-Kahla","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Brú na Bóinne - Archaeological Ensemble of the Bend of the Boyne","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The three main prehistoric sites of the Br&uacute; na B&oacute;inne Complex, Newgrange, Knowth and Dowth, are situated on the north bank of the River Boyne 50 km north of Dublin. This is Europe's largest and most important concentration of prehistoric megalithic art. The monuments there had social, economic, religious and funerary functions.</p>","lon":"-6.4500000000","lat":"53.6916700000","category":"Cultural","country":"Ireland","region":"Europe and North America","countryCode":"ie","loc":{"continent":"Europe","country":"Ireland","countryCode":"IE","state":"County Meath","city":"Meath","locality":"","colloquial_area":"","neighborhood":"Glebe"}},{"bookurData":"White City of Tel-Aviv -- the Modern Movement","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Tel Aviv was founded in 1909 and developed as a metropolitan city under the British Mandate in Palestine. The White City was constructed from the early 1930s until the 1950s, based on the urban plan by Sir Patrick Geddes, reflecting modern organic planning principles. The buildings were designed by architects who were trained in Europe where they practised their profession before immigrating. They created an outstanding architectural ensemble of the Modern Movement in a new cultural context.</p>","lon":"34.7833333300","lat":"32.0666666700","category":"Cultural","country":"Israel","region":"Europe and North America","countryCode":"il","loc":{"continent":"Asia","country":"Israel","countryCode":"IL","state":"Tel Aviv District","city":"","locality":"Tel Aviv-Yafo","colloquial_area":"","neighborhood":""}},{"bookurData":"Biblical Tels - Megiddo, Hazor, Beer Sheba","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Tels (prehistoric settlement mounds), are characteristic of the flatter lands of the eastern Mediterranean, particularly Lebanon, Syria, Israel and eastern Turkey. Of more than 200 tels in Israel, Megiddo, Hazor and Beer Sheba are representative of those that contain substantial remains of cities with biblical connections. The three tels also present some of the best examples in the Levant of elaborate Iron Age, underground water-collecting systems, created to serve dense urban communities. Their traces of construction over the millennia reflect the existence of centralized authority, prosperous agricultural activity and the control of important trade routes.</p>","lon":"35.1822200000","lat":"32.5972200000","category":"Cultural","country":"Israel","region":"Europe and North America","countryCode":"il","loc":{"continent":"Asia","country":"Israel","countryCode":"IL","state":"North District","city":"Yizrael","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Bahá’i Holy Places in Haifa and the Western Galilee","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Bah&aacute;&rsquo;i Holy Places in Haifa and Western Galilee are inscribed for their profound spiritual meaning and the testimony they bear to the strong tradition of pilgrimage in the Bah&aacute;&rsquo;i faith. The property includes the two most holy places in the Bah&aacute;&rsquo;&iacute; religion associated with the founders, the Shrine of Bah&aacute;&rsquo;u&rsquo;ll&aacute;h in Acre and the Shrine of the B&aacute;b in Haifa, together with their surrounding gardens, associated buildings and monuments. These two shrines are part of a larger complex of buildings, monuments and sites at seven distinct locations in Haifa and Western Galilee that are visited as part of the Bah&aacute;&rsquo;i pilgrimage.</p>","lon":"34.9716488888","lat":"32.8293966667","category":"Cultural","country":"Israel","region":"Europe and North America","countryCode":"il","loc":{"continent":"Asia","country":"Israel","countryCode":"IL","state":"Haifa District","city":"Haifa","locality":"Haifa","colloquial_area":"","neighborhood":""}},{"bookurData":"Caves of Maresha and Bet-Guvrin in the Judean Lowlands as a Microcosm of the Land of the Caves","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The archaeological site contains some 3,500 underground chambers distributed among distinct complexes carved in the thick and homogenous soft chalk of Lower Judea under the former towns of Maresha and Bet Guvrin. Situated on the crossroads of trade routes to Mesopotamia and Egypt, the site bears witness to the region&rsquo;s tapestry of cultures and their evolution over more than 2,000 years from the 8<sup>th</sup> century BCE&mdash;when Maresha, the older of the two towns was built&mdash;to the time of the Crusaders. These quarried caves served as cisterns, oil presses, baths, columbaria (dovecotes), stables, places of religious worship, hideaways and, on the outskirts of the towns, burial areas. Some of the larger chambers feature vaulted arches and supporting pillars.</p>","lon":"34.8955555556","lat":"31.6000000000","category":"Cultural","country":"Israel","region":"Europe and North America","countryCode":"il","loc":{"continent":"Asia","country":"Israel","countryCode":"IL","state":"South District","city":"Ashkelon","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Sites of Human Evolution at Mount Carmel: The Nahal Me’arot / Wadi el-Mughara Caves","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated on the western slopes of the Mount Carmel range, the site includes the caves of Tabun, Jamal, el-Wad and Skhul. Ninety years of archaeological research have revealed a cultural sequence of unparalleled duration, providing an archive of early human life in south-west Asia. This 54 ha property contains cultural deposits representing at least 500,000 years of human evolution demonstrating the unique existence of both Neanderthals andEarly Anatomically Modern Humans within the same Middle Palaeolithic cultural framework, the Mousterian. Evidence from numerous Natufian burials and early stone architecture represents the transition from a hunter-gathering lifestyle to agriculture and animal husbandry. As a result, the caves have become a key site of the chrono-stratigraphic framework for human evolution in general, and the prehistory of the Levant in particular.</p>\r\r<p><span lang=\"EN\">&nbsp;</span></p>","lon":"34.9652777778","lat":"32.6700000000","category":"Cultural","country":"Israel","region":"Europe and North America","countryCode":"il","loc":{"continent":"Asia","country":"Israel","countryCode":"IL","state":"Haifa District","city":"Hadera","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Necropolis of Bet She’arim: A Landmark of Jewish Renewal","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>Consisting of a series of catacombs, the necropolis developed from the 2</span><sup>nd</sup><span> century AD as the primary Jewish burial place outside Jerusalem following the failure of the second Jewish revolt against Roman rule. Located southeast of the city of Haifa, these catacombs are a treasury of artworks and inscriptions in Greek, Aramaic, Hebrew and Palmyrene. Bet She’arim bears unique testimony to ancient Judaism under the leadership of Rabbi Judah the Patriarch, who is credited with Jewish renewal after 135 AD.</span></p>","lon":"35.1269444444","lat":"32.7022222222","category":"Cultural","country":"Israel","region":"Europe and North America","countryCode":"il","loc":{"continent":"Asia","country":"Israel","countryCode":"IL","state":"Haifa District","city":"Haifa","locality":"Kiryat Tiv'on","colloquial_area":"","neighborhood":""}},{"bookurData":"Church and Dominican Convent of Santa Maria delle Grazie with “The Last Supper” by Leonardo da Vinci","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The refectory of the Convent of Santa Maria delle Grazie forms an integral part of this architectural complex, begun in Milan in 1463 and reworked at the end of the 15th century by Bramante. On the north wall is <em>The Last Supper</em>, the unrivalled masterpiece painted between 1495 and 1497 by Leonardo da Vinci, whose work was to herald a new era in the history of art.</p>","lon":"9.1705000000","lat":"45.4658888900","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Lombardy","city":"Metropolitan City of Milan","locality":"Milano","colloquial_area":"","neighborhood":"Zona 1 Centro Storico"}},{"bookurData":"Venice and its Lagoon","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Founded in the 5th century and spread over 118 small islands, Venice became a major maritime power in the 10th century. The whole city is an extraordinary architectural masterpiece in which even the smallest building contains works by some of the world's greatest artists such as Giorgione, Titian, Tintoretto, Veronese and others.</p>","lon":"12.3389444400","lat":"45.4343055600","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Veneto","city":"Metropolitan City of Venice","locality":"Venice","colloquial_area":"","neighborhood":"Cannaregio"}},{"bookurData":"Castel del Monte","wikiData":"Castel del Monte","bookurDataId":"","wikiDataId":"59663c3410456ad9694ddcf9","wikiDataType":"disambiguation","source":"wikipedia","shortDesc":"<p>When the Emperor Frederick II built this castle near Bari in the 13th century, he imbued it with symbolic significance, as reflected in the location, the mathematical and astronomical precision of the layout and the perfectly regular shape. A unique piece of medieval military architecture, Castel del Monte is a successful blend of elements from classical antiquity, the Islamic Orient and north European Cistercian Gothic.</p>","lon":"16.2709444400","lat":"41.0848055600","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Apulia","city":"Province of Barletta-Andria-Trani","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"18th-Century Royal Palace at Caserta with the Park, the Aqueduct of Vanvitelli, and the San Leucio Complex","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The monumental complex at Caserta, created by the Bourbon king Charles III in the mid-18th century to rival Versailles and the Royal Palace in Madrid, is exceptional for the way in which it brings together a magnificent palace with its park and gardens, as well as natural woodland, hunting lodges and a silk factory. It is an eloquent expression of the Enlightenment in material form, integrated into, rather than imposed on, its natural setting.</p>","lon":"14.3263900000","lat":"41.0733300000","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Campania","city":"Province of Caserta","locality":"Caserta","colloquial_area":"","neighborhood":"Centro Storico"}},{"bookurData":"The Sassi and the Park of the Rupestrian Churches of Matera","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This is the most outstanding, intact example of a troglodyte settlement in the Mediterranean region, perfectly adapted to its terrain and ecosystem. The first inhabited zone dates from the Palaeolithic, while later settlements illustrate a number of significant stages in human history. Matera is in the southern region of Basilicata.</p>","lon":"16.6102777800","lat":"40.6663888900","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Basilicata","city":"Province of Matera","locality":"Matera","colloquial_area":"","neighborhood":"Sassi di Matera"}},{"bookurData":"Ferrara, City of the Renaissance, and its Po Delta","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Ferrara, which grew up around a ford over the River Po, became an intellectual and artistic centre that attracted the greatest minds of the Italian Renaissance in the 15th and 16th centuries. Here, Piero della Francesca, Jacopo Bellini and Andrea Mantegna decorated the palaces of the House of Este. The humanist concept of the 'ideal city' came to life here in the neighbourhoods built from 1492 onwards by Biagio Rossetti according to the new principles of perspective. The completion of this project marked the birth of modern town planning and influenced its subsequent development.</p>","lon":"11.6194444400","lat":"44.8377777800","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Emilia-Romagna","city":"Province of Ferrara","locality":"Ferrara","colloquial_area":"","neighborhood":""}},{"bookurData":"The <I>Trulli</I> of Alberobello","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The <em>trulli</em>, limestone dwellings found in the southern region of Puglia, are remarkable examples of drywall (mortarless) construction, a prehistoric building technique still in use in this region. The <em>trulli</em> are made of roughly worked limestone boulders collected from neighbouring fields. Characteristically, they feature pyramidal, domed or conical roofs built up of corbelled limestone slabs.</p>","lon":"17.2369400000","lat":"40.7825000000","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Apulia","city":"Metropolitan City of Bari","locality":"Alberobello","colloquial_area":"","neighborhood":"Trullis Zone"}},{"bookurData":"Early Christian Monuments of Ravenna","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Ravenna was the seat of the Roman Empire in the 5th century and then of Byzantine Italy until the 8th century. It has a unique collection of early Christian mosaics and monuments. All eight buildings – the Mausoleum of Galla Placidia, the Neonian Baptistery, the Basilica of Sant'Apollinare Nuovo, the Arian Baptistery, the Archiepiscopal Chapel, the Mausoleum of Theodoric, the Church of San Vitale and the Basilica of Sant'Apollinare in Classe – were constructed in the 5th and 6th centuries. They show great artistic skill, including a wonderful blend of Graeco-Roman tradition, Christian iconography and oriental and Western styles.</p>","lon":"12.1962500000","lat":"44.4204166700","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Emilia-Romagna","city":"Province of Ravenna","locality":"Ravenna","colloquial_area":"","neighborhood":""}},{"bookurData":"Botanical Garden (Orto Botanico), Padua","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The world's first botanical garden was created in Padua in 1545. It still preserves its original layout &ndash; a circular central plot, symbolizing the world, surrounded by a ring of water. Other elements were added later, some architectural (ornamental entrances and balustrades) and some practical (pumping installations and greenhouses). It continues to serve its original purpose as a centre for scientific research.</p>","lon":"11.8806666700","lat":"45.3991111100","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Veneto","city":"Province of Padua","locality":"Padua","colloquial_area":"","neighborhood":""}},{"bookurData":"Archaeological Area and the Patriarchal Basilica of Aquileia","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Aquileia (in Friuli-Venezia Giulia), one of the largest and wealthiest cities of the Early Roman Empire, was destroyed by Attila in the mid-5th century. Most of it still lies unexcavated beneath the fields, and as such it constitutes the greatest archaeological reserve of its kind. The patriarchal basilica, an outstanding building with an exceptional mosaic pavement, played a key role in the evangelization of a large region of central Europe.</p>","lon":"13.3675000000","lat":"45.7683333300","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Friuli-Venezia Giulia","city":"Province of Udine","locality":"Aquileia","colloquial_area":"","neighborhood":""}},{"bookurData":"Portovenere, Cinque Terre, and the Islands (Palmaria, Tino and Tinetto)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Ligurian coast between Cinque Terre and Portovenere is a cultural landscape of great scenic and cultural value. The layout and disposition of the small towns and the shaping of the surrounding landscape, overcoming the disadvantages of a steep, uneven terrain, encapsulate the continuous history of human settlement in this region over the past millennium.</p>","lon":"9.7291700000","lat":"44.1069400000","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Liguria","city":"Province of La Spezia","locality":"Manarola","colloquial_area":"","neighborhood":""}},{"bookurData":"Cathedral, Torre Civica and Piazza Grande, Modena","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The magnificent 12th-century cathedral at Modena, the work of two great artists (Lanfranco and Wiligelmus), is a supreme example of early Romanesque art. With its piazza and soaring tower, it testifies to the faith of its builders and the power of the Canossa dynasty who commissioned it.</p>","lon":"10.9256800000","lat":"44.6462400000","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Emilia-Romagna","city":"Province of Modena","locality":"Modena","colloquial_area":"","neighborhood":"Circoscrizione 1"}},{"bookurData":"Archaeological Areas of Pompei, Herculaneum and Torre Annunziata","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>When Vesuvius erupted on 24 August AD 79, it engulfed the two flourishing Roman towns of Pompei and Herculaneum, as well as the many wealthy villas in the area. These have been progressively excavated and made accessible to the public since the mid-18th century. The vast expanse of the commercial town of Pompei contrasts with the smaller but better-preserved remains of the holiday resort of Herculaneum, while the superb wall paintings of the Villa Oplontis at Torre Annunziata give a vivid impression of the opulent lifestyle enjoyed by the wealthier citizens of the Early Roman Empire.</p>","lon":"14.4833333300","lat":"40.7500000000","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Campania","city":"Metropolitan City of Naples","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Cilento and Vallo di Diano National Park with the Archeological Sites of Paestum and Velia, and the Certosa di Padula","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Cilento is an outstanding cultural landscape. The dramatic groups of sanctuaries and settlements along its three east–west mountain ridges vividly portray the area's historical evolution: it was a major route not only for trade, but also for cultural and political interaction during the prehistoric and medieval periods. The Cilento was also the boundary between the Greek colonies of Magna Graecia and the indigenous Etruscan and Lucanian peoples. The remains of two major cities from classical times, Paestum and Velia, are found there.</p>","lon":"15.2666666700","lat":"40.2833333300","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Campania","city":"Province of Salerno","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Villa Adriana (Tivoli)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Villa Adriana (at Tivoli, near Rome) is an exceptional complex of classical buildings created in the 2nd century A.D. by the Roman emperor Hadrian. It combines the best elements of the architectural heritage of Egypt, Greece and Rome in the form of an 'ideal city'.</p>","lon":"12.7719722200","lat":"41.9441666700","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Lazio","city":"Metropolitan City of Rome","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Isole Eolie (Aeolian Islands)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Aeolian Islands provide an outstanding record of volcanic island-building and destruction, and ongoing volcanic phenomena. Studied since at least the 18th century, the islands have provided the science of vulcanology with examples of two types of eruption (Vulcanian and Strombolian) and thus have featured prominently in the education of geologists for more than 200 years. The site continues to enrich the field of vulcanology.</p>","lon":"14.9455833300","lat":"38.4878611100","category":"Natural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Sicily","city":"Province of Messina","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Assisi, the Basilica of San Francesco and Other Franciscan Sites","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Assisi, a medieval city built on a hill, is the birthplace of Saint Francis, closely associated with the work of the Franciscan Order. Its medieval art masterpieces, such as the Basilica of San Francesco and paintings by Cimabue, Pietro Lorenzetti, Simone Martini and Giotto, have made Assisi a fundamental reference point for the development of Italian and European art and architecture.</p>","lon":"12.6224444400","lat":"43.0661666700","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Umbria","city":"Province of Perugia","locality":"Assisi","colloquial_area":"","neighborhood":""}},{"bookurData":"Late Baroque Towns of the Val di Noto (South-Eastern Sicily)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The eight towns in south-eastern Sicily: Caltagirone, Militello Val di Catania, Catania, Modica, Noto, Palazzolo, Ragusa and Scicli, were all rebuilt after 1693 on or beside towns existing at the time of the earthquake which took place in that year. They represent a considerable collective undertaking, successfully carried out at a high level of architectural and artistic achievement. Keeping within the late Baroque style of the day, they also depict distinctive innovations in town planning and urban building.</p>","lon":"15.0689166700","lat":"36.8931944400","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Sicily","city":"Province of Syracuse","locality":"Noto","colloquial_area":"","neighborhood":""}},{"bookurData":"Villa d'Este, Tivoli","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Villa d'Este in Tivoli, with its palace and garden, is one of the most remarkable and comprehensive illustrations of Renaissance culture at its most refined. Its innovative design along with the architectural components in the garden (fountains, ornamental basins, etc.) make this a unique example of an Italian 16th-century garden. The Villa d'Este, one of the first <em>giardini delle meraviglie</em> , was an early model for the development of European gardens.</p>","lon":"12.7962500000","lat":"41.9639166700","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Lazio","city":"Metropolitan City of Rome","locality":"Tivoli","colloquial_area":"","neighborhood":""}},{"bookurData":"<I>Sacri Monti</I> of Piedmont and Lombardy","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The nine <em>Sacri Monti</em> (Sacred Mountains) of northern Italy are groups of chapels and other architectural features created in the late 16th and 17th centuries and dedicated to different aspects of the Christian faith. In addition to their symbolic spiritual meaning, they are of great beauty by virtue of the skill with which they have been integrated into the surrounding natural landscape of hills, forests and lakes. They also house much important artistic material in the form of wall paintings and statuary.</p>","lon":"9.1695555560","lat":"45.9745555600","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Lombardy","city":"Province of Como","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Etruscan Necropolises of Cerveteri and Tarquinia","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>These two large Etruscan cemeteries reflect different types of burial practices from the 9th to the 1st century BC, and bear witness to the achievements of Etruscan culture. Which over nine centuries developed the earliest urban civilization in the northern Mediterranean. Some of the tombs are monumental, cut in rock and topped by impressive tumuli (burial mounds). Many feature carvings on their walls, others have wall paintings of outstanding quality. The necropolis near Cerveteri, known as Banditaccia, contains thousands of tombs organized in a city-like plan, with streets, small squares and neighbourhoods. The site contains very different types of tombs: trenches cut in rock; tumuli; and some, also carved in rock, in the shape of huts or houses with a wealth of structural details. These provide the only surviving evidence of Etruscan residential architecture. The necropolis of Tarquinia, also known as Monterozzi, contains 6,000 graves cut in the rock. It is famous for its 200 painted tombs, the earliest of which date from the 7th century BC.</p>","lon":"12.1018888900","lat":"42.0068333300","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Lazio","city":"Metropolitan City of Rome","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Syracuse and the Rocky Necropolis of Pantalica","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The site consists of two separate elements, containing outstanding vestiges dating back to Greek and Roman times: The Necropolis of Pantalica contains over 5,000 tombs cut into the rock near open stone quarries, most of them dating from the 13th to 7th centuries BC. Vestiges of the Byzantine era also remain in the area, notably the foundations of the Anaktoron (Prince’s Palace). The other part of the property, Ancient Syracuse, includes the nucleus of the city’s foundation as Ortygia by Greeks from Corinth in the 8th century BC. The site of the city, which Cicero described as ‘the greatest Greek city and the most beautiful of all’, retains vestiges such as the Temple of Athena (5th century BC, later transformed to serve as a cathedral), a Greek theatre, a Roman amphitheatre, a fort and more. Many remains bear witness to the troubled history of Sicily, from the Byzantines to the Bourbons, interspersed with the Arabo-Muslims, the Normans, Frederick II of the Hohenstaufen dynasty (1197–1250), the Aragons and the Kingdom of the Two Sicilies. Historic Syracuse offers a unique testimony to the development of Mediterranean civilization over three millennia.</p>","lon":"15.2930600000","lat":"37.0594400000","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Sicily","city":"Province of Syracuse","locality":"Syracuse","colloquial_area":"","neighborhood":""}},{"bookurData":"Genoa: <i>Le Strade Nuove</i> and the system of the<i> Palazzi dei Rolli</i>","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Strade Nuove and the system of the Palazzi dei Rolli in Genoa&rsquo;s historic centre date from the late 16th and early 17th centuries when the Republic of Genoa was at the height of its financial and seafaring power. The site represents the first example in Europe of an urban development project parcelled out by a public authority within a unitary framework and associated to a particular system of &lsquo;public lodging&rsquo; in private residences, as decreed by the Senate in 1576. The site includes an ensemble of Renaissance and Baroque palaces along the so-called &lsquo;new streets&rsquo; (Strade Nuove). The Palazzi dei Rolli offer an extraordinary variety of different solutions, achieving universal value in adapting to the particular characteristics of the site and to the requirements of a specific social and economic organization. They also offer an original example of a public network of private residences designated to host state visits.</p>","lon":"8.9311111111","lat":"44.4122222222","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Liguria","city":"Città Metropolitana di Genova","locality":"Genova","colloquial_area":"","neighborhood":"Maddalena"}},{"bookurData":"Mantua and Sabbioneta","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Mantua and Sabbioneta, in the Po valley, in the north of Italy, represent two aspects of Renaissance town planning: Mantua shows the renewal and extension of an existing city, while 30 km away, Sabbioneta represents the implementation of the period&rsquo;s theories about planning the ideal city. Typically, Mantua&rsquo;s layout is irregular with regular parts showing different stages of its growth since the Roman period and includes many medieval edifices among them an 11th century rotunda and a Baroque theatre. Sabbioneta, created in the second half of the 16th century under the rule of one person, Vespasiano Gonzaga Colonna, can be described as a single-period city and has a right angle grid layout. Both cities offer exceptional testimonies to the urban, architectural and artistic realizations of the Renaissance, linked through the visions and actions of the ruling Gonzaga family. The two towns are important for the value of their architecture and for their prominent role in the dissemination of Renaissance culture. The ideals of the Renaissance, fostered by the Gonzaga family, are present in the towns&rsquo; morphology and architecture.</p>","lon":"10.7944444444","lat":"45.1594444444","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Lombardy","city":"Province of Mantua","locality":"Mantua","colloquial_area":"","neighborhood":""}},{"bookurData":"Longobards in Italy. Places of the Power (568-774 A.D.)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Longobards in Italy, Places of Power, 568 - 774 A.D.&nbsp;comprises seven groups of important buildings (including fortresses, churches, and monasteries) throughout the Italian Peninsula. They testify to the high achievement of the Lombards, who migrated from northern Europe and developed their own specific culture in Italy where they ruled over vast territories in the 6th to 8th centuries. The Lombards synthesis of architectural styles marked the transition from Antiquity to the European Middle Ages, drawing on the heritage of Ancient Rome, Christian spirituality, Byzantine influence and Germanic northern Europe. The serial property testifies to the Lombards' major role in the spiritual and cultural development of Medieval European Christianity, notably by bolstering the monastic movement.</p>","lon":"13.4330555556","lat":"46.0941666667","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Friuli-Venezia Giulia","city":"Province of Udine","locality":"Cividale del Friuli","colloquial_area":"","neighborhood":""}},{"bookurData":"Arab-Norman Palermo and the Cathedral Churches of Cefalú and Monreale","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>Located on the northern coast of Sicily, Arab-Norman Palermo includes a series of nine civil and religious structures dating from the era of the Norman kingdom of Sicily (1130-1194): two palaces, three churches, a cathedral, a bridge, as well as the cathedrals of Cefalú and Monreale. Collectively, they are an example of a social-cultural syncretism between Western, Islamic and Byzantine cultures on the island which gave rise to new concepts of space, structure and decoration. They also bear testimony to the fruitful coexistence of people of different origins and religions (Muslim, Byzantine, Latin, Jewish, Lombard and French).</span></p>","lon":"13.3530555556","lat":"38.1108333333","category":"Cultural","country":"Italy","region":"Europe and North America","countryCode":"it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Sicily","city":"Province of Palermo","locality":"Palermo","colloquial_area":"","neighborhood":"Historical centre of Palermo"}},{"bookurData":"Fujisan, sacred place and source of artistic inspiration","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The beauty of the solitary, often snow-capped, stratovolcano, known around the world as Mount Fuji, rising above villages and tree-fringed sea and lakes has long been the object of pilgrimages and inspired artists and poets. The inscribed property consists of 25 sites which reflect the essence of Fujisan&rsquo;s sacred and artistic&nbsp;landscape. In the 12th&nbsp;century, Fujisan became the centre of training for ascetic Buddhism, which included Shinto elements. On the upper 1,500-metre tier of the 3,776m mountain, pilgrim routes and crater shrines have been inscribed alongside sites around the base of the mountain including Sengen-jinja shrines, Oshi lodging houses, and natural volcanic features such as lava tree moulds, lakes, springs and waterfalls, which are revered as sacred. Its representation in Japanese art goes back to the 11th&nbsp;century, but 19th&nbsp;century woodblock prints of views, including those from sand beaches with pine tree groves have made Fujisan an internationally recognized icon of Japan and have had a deep impact on the development of Western art.&nbsp;</p>","lon":"138.7275000000","lat":"35.3608333333","category":"Cultural","country":"Japan","region":"Asia and the Pacific","countryCode":"jp","loc":{"continent":"Asia","country":"Japan","countryCode":"JP","state":"Shizuoka Prefecture","city":"","locality":"Fujinomiya","colloquial_area":"","neighborhood":""}},{"bookurData":"Tomioka Silk Mill and Related Sites","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This property is a historic sericulture and silk mill complex established in the late 19th and early 20th century in the Gunma prefecture, north-west of Tokyo. It consists of four sites that correspond to the different stages in the production of raw silk: a large raw silk reeling plant whose machinery and industrial expertise were imported from France; an experimental farm for production of cocoons; a school for the dissemination of sericulture knowledge; and a cold-storage facility for silkworm eggs. The site illustrates Japan’s desire to rapidly access the best mass production techniques, and became a decisive element in the renewal of sericulture and the Japanese silk industry in the last quarter of the 19th century. Tomioka Silk Mill and its related sites became the centre of innovation for the production of raw silk and marked Japan’s entry into the modern, industrialized era, making it the world’s leading exporter of raw silk, notably to Europe and the United States.</p>","lon":"138.8877777778","lat":"36.2552777778","category":"Cultural","country":"Japan","region":"Asia and the Pacific","countryCode":"jp","loc":{"continent":"Asia","country":"Japan","countryCode":"JP","state":"Gunma Prefecture","city":"","locality":"Tomioka","colloquial_area":"","neighborhood":""}},{"bookurData":"Wadi Rum Protected Area","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The 74,000-hectare property, inscribed as a mixed natural and cultural site, is situated in southern Jordan, near the border with Saudi Arabia. It features a varied desert landscape consisting of a range of narrow gorges, natural arches, towering cliffs, ramps, massive landslides and caverns. Petroglyphs, inscriptions and archaeological remains in the site testify to 12,000 years of human occupation and interaction with the natural environment. The combination of 25,000 rock carvings with 20,000 inscriptions trace the evolution of human thought and the early development of the alphabet. The site illustrates the evolution of pastoral, agricultural and urban activity in the region.</p>","lon":"35.4338888889","lat":"29.6397222222","category":"Mixed","country":"Jordan","region":"Arab States","countryCode":"jo","loc":{"continent":"Asia","country":"Jordan","countryCode":"JO","state":"Aqaba Governorate","city":"Quairah District","locality":"Ash-Shakariya","colloquial_area":"","neighborhood":""}},{"bookurData":"Baptism Site “Bethany Beyond the Jordan” (Al-Maghtas)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>Situated on the eastern bank of the River Jordan, nine kilometres north of the Dead Sea, the archaeological site consists of two distinct areas: Tell Al-Kharrar, also known as Jabal Mar-Elias (Elijah’s Hill) and the area of the churches of Saint John the Baptist near the river. Situated in a pristine natural environment the site is believed to be the location where Jesus of Nazareth was baptized by John the Baptist. It features Roman and Byzantine remains including churches and chapels, a monastery, caves that have been used by hermits and pools in which baptisms were celebrated, testifying to the religious character of the place. The site is a Christian place of pilgrimage.</span></p>","lon":"35.5527777778","lat":"31.8372222222","category":"Cultural","country":"Jordan","region":"Arab States","countryCode":"jo","loc":{"continent":"Asia","country":"Jordan","countryCode":"JO","state":"Balqa Governorate","city":"Shoonah Janoobiah District","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Kenya Lake System in the Great Rift Valley","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Kenya Lake System in the Great Rift Valley, a natural property of outstanding beauty, comprises three inter-linked relatively shallow lakes (Lake Bogoria, Lake Nakuru and Lake Elementaita) in the Rift Valley Province of Kenya and covers a total area of 32,034 hectares. The property is home to 13 globally threatened bird species and some of the highest bird diversities in the world. It is the single most important foraging site for the lesser flamingo anywhere, and a major nesting and breeding ground for great white pelicans. The property features sizeable mammal populations, including black rhino, Rothschild's giraffe, greater kudu, lion, cheetah and wild dogs and is valuable for the study of ecological processes of major importance.</p>","lon":"36.2400000000","lat":"-0.4425000000","category":"Natural","country":"Kenya","region":"Africa","countryCode":"ke","loc":{"continent":"Africa","country":"Kenya","countryCode":"KE","state":"Nakuru County","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Fort Jesus, Mombasa","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Fort, built by the Portuguese in 1593-1596 to the designs of Giovanni Battista Cairati to protect the port of Mombasa, is one of the most outstanding and well preserved examples of 16th Portuguese military fortification and a landmark in the history of this type of construction. The Fort's layout and form reflected the Renaissance ideal that perfect proportions and geometric harmony are to be found in the human body. The property covers an area of 2.36 hectares and includes the fort's moat and immediate surroundings.</p>","lon":"39.6794444444","lat":"-4.0627777778","category":"Cultural","country":"Kenya","region":"Africa","countryCode":"ke","loc":{"continent":"Africa","country":"Kenya","countryCode":"KE","state":"Mombasa County","city":"","locality":"Mombasa","colloquial_area":"","neighborhood":""}},{"bookurData":"Kernavė  Archaeological Site (Cultural Reserve of Kernavė)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Kernavė Archaeological site, about 35 km north-west of Vilnius in eastern Lithuania, represents an exceptional testimony to some 10 millennia of human settlements in this region. Situated in the valley of the River Neris, the site is a complex ensemble of archaeological properties, encompassing the town of Kernavė, forts, some unfortified settlements, burial sites and other archaeological, historical and cultural monuments from the late Palaeolithic Period to the Middle Ages. The site of 194,4 ha has preserved the traces of ancient land-use, as well as remains of five impressive hill forts, part of an exceptionally large defence system. Kernavė was an important feudal town in the Middle Ages. The town was destroyed by the Teutonic Order in the late 14th century, however the site remained in use until modern times.</p>","lon":"24.8305555600","lat":"54.8877777800","category":"Cultural","country":"Lithuania","region":"Europe and North America","countryCode":"lt","loc":{"continent":"Europe","country":"Lithuania","countryCode":"LT","state":"Vilnius County","city":"Širvintos District Municipality","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"City of Luxembourg: its Old Quarters and Fortifications","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Because of its strategic position, Luxembourg was, from the 16th century until 1867, when its walls were dismantled, one of Europe's greatest fortified sites. It was repeatedly reinforced as it passed from one great European power to another: the Holy Roman Emperors, the House of Burgundy, the Habsburgs, the French and Spanish kings, and finally the Prussians. Until their partial demolition, the fortifications were a fine example of military architecture spanning several centuries.</p>","lon":"6.1333300000","lat":"49.6100000000","category":"Cultural","country":"Luxembourg","region":"Europe and North America","countryCode":"lu","loc":{"continent":"Europe","country":"Luxembourg","countryCode":"LU","state":"Luxembourg District","city":"Luxembourg","locality":"Luxembourg City","colloquial_area":"","neighborhood":""}},{"bookurData":"Archaeological Heritage of the Lenggong Valley","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated in the lush Lenggong Valley, the property includes four archaeological sites in two clusters which span close to 2&nbsp;million years, one of the longest records of early man in a single locality, and the oldest outside the African continent. It features open-air and cave sites with Palaeolithic tool workshops, evidence of early technology. The number of sites found in the relatively contained area suggests the presence of a fairly large, semi-sedentary population with cultural remains from the Palaeolithic, Neolithic and Metal ages.</p>","lon":"100.9723277778","lat":"5.0679083333","category":"Cultural","country":"Malaysia","region":"Asia and the Pacific","countryCode":"my","loc":{"continent":"Asia","country":"Malaysia","countryCode":"MY","state":"Perak","city":"","locality":"Lenggong","colloquial_area":"","neighborhood":""}},{"bookurData":"City of Valletta","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The capital of Malta is inextricably linked to the history of the military and charitable Order of St John of Jerusalem. It was ruled successively by the Phoenicians, Greeks, Carthaginians, Romans, Byzantines, Arabs and the Order of the Knights of St John. Valletta’s 320 monuments, all within an area of 55 ha, make it one of the most concentrated historic areas in the world.</p>","lon":"14.5144400000","lat":"35.9005600000","category":"Cultural","country":"Malta","region":"Europe and North America","countryCode":"mt","loc":{"continent":"Europe","country":"Malta","countryCode":"MT","state":"","city":"","locality":"Valletta","colloquial_area":"","neighborhood":""}},{"bookurData":"Ancient <I>Ksour</I> of Ouadane, Chinguetti, Tichitt and Oualata","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Founded in the 11th and 12th centuries to serve the caravans crossing the Sahara, these trading and religious centres became focal points of Islamic culture. They have managed to preserve an urban fabric that evolved between the 12th and 16th centuries. Typically, houses with patios crowd along narrow streets around a mosque with a square minaret. They illustrate a traditional way of life centred on the nomadic culture of the people of the western Sahara.</p>","lon":"-11.6236100000","lat":"20.9288900000","category":"Cultural","country":"Mauritania","region":"Arab States","countryCode":"mr","loc":{"continent":"Africa","country":"Mauritania","countryCode":"MR","state":"Adrar","city":"Chinguetti","locality":"Ouadâne","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Centre of Oaxaca and Archaeological Site of Monte Albán","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Inhabited over a period of 1,500 years by a succession of peoples &ndash; Olmecs, Zapotecs and Mixtecs &ndash; the terraces, dams, canals, pyramids and artificial mounds of Monte Alb&aacute;n were literally carved out of the mountain and are the symbols of a sacred topography. The nearby city of Oaxaca, which is built on a grid pattern, is a good example of Spanish colonial town planning. The solidity and volume of the city's buildings show that they were adapted to the earthquake-prone region in which these architectural gems were constructed.</p>","lon":"-96.7216700000","lat":"17.0619400000","category":"Cultural","country":"Mexico","region":"Latin America and the Caribbean","countryCode":"mx","loc":{"continent":"North America","country":"Mexico","countryCode":"MX","state":"Oaxaca","city":"Oaxaca","locality":"Oaxaca","colloquial_area":"","neighborhood":"RUTA INDEPENDENCIA"}},{"bookurData":"El Tajin, Pre-Hispanic City","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Located in the state of Veracruz, El Tajin was at its height from the early 9th to the early 13th century. It became the most important centre in north-east Mesoamerica after the fall of the Teotihuacan Empire. Its cultural influence extended all along the Gulf and penetrated into the Maya region and the high plateaux of central Mexico. Its architecture, which is unique in Mesoamerica, is characterized by elaborate carved reliefs on the columns and frieze. The 'Pyramid of the Niches', a masterpiece of ancient Mexican and American architecture, reveals the astronomical and symbolic significance of the buildings. El Tajin has survived as an outstanding example of the grandeur and importance of the pre-Hispanic cultures of Mexico.</p>","lon":"-97.3775000000","lat":"20.4763900000","category":"Cultural","country":"Mexico","region":"Latin America and the Caribbean","countryCode":"mx","loc":{"continent":"North America","country":"Mexico","countryCode":"MX","state":"Veracruz","city":"Papantla","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Central University City Campus of the <i>Universidad Nacional Autónoma de México</i> (UNAM)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The ensemble of buildings, sports facilities and open spaces of the Central University City Campus of the Universidad Nacional Aut&oacute;noma de M&eacute;xico (UNAM), was built from 1949 to 1952 by more than 60 architects, engineers and artists who were involved in the project. As a result, the campus constitutes a unique example of 20th-century modernism integrating urbanism, architecture, engineering, landscape design and fine arts with references to local traditions, especially to Mexico&rsquo;s pre-Hispanic past. The ensemble embodies social and cultural values of universal significance and is one of the most significant icons of modernity in Latin America.</p>","lon":"-99.1880555555","lat":"19.3322222222","category":"Cultural","country":"Mexico","region":"Latin America and the Caribbean","countryCode":"mx","loc":{"continent":"North America","country":"Mexico","countryCode":"MX","state":"Ciudad de México","city":"","locality":"Ciudad de México","colloquial_area":"","neighborhood":""}},{"bookurData":"Protective town of San Miguel and the Sanctuary of Jesús Nazareno de Atotonilco","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The fortified town, first established in the 16th century to protect the Royal Route inland, reached its apogee in the 18th century when many of its outstanding religious and civic buildings were built in the style of the Mexican Baroque. Some of these buildings are masterpieces of the style that evolved in the transition from Baroque to neoclassical. Situated 14 km from the town, the Jesuit sanctuary, also dating from the 18th century, is one of the finest examples of Baroque art and architecture in the New Spain. It consists of a large church, and several smaller chapels, all decorated with oil paintings by Rodriguez Ju&aacute;rez and mural paintings by Miguel Antonio Mart&iacute;nez de Pocasangre. Because of its location, San Miguel de Allende acted as a melting pot where Spaniards, Creoles and Amerindians exchanged cultural influences while the Sanctuary of Jes&uacute;s Nazareno de Atotonilco constitutes an exceptional example of the exchange between European and Latin American cultures. Its architecture and interior decoration testify to the influence of Saint Ignacio de Loyola&rsquo;s doctrine.</p>","lon":"-100.7463888889","lat":"20.9144444444","category":"Cultural","country":"Mexico","region":"Latin America and the Caribbean","countryCode":"mx","loc":{"continent":"North America","country":"Mexico","countryCode":"MX","state":"Guanajuato","city":"San Miguel de Allende","locality":"San Miguel de Allende","colloquial_area":"","neighborhood":"Centro"}},{"bookurData":"Prehistoric Caves of Yagul and Mitla in the Central Valley of Oaxaca","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This property lies on the northern slopes of the Tlacolula valley in subtropical central Oaxaca and consists of two pre-Hispanic archaeological complexes and a series of pre-historic caves and rock shelters. Some of these shelters provide archaeological and rock-art evidence for the progress of nomadic hunter-gathers to incipient farmers. Ten thousand-year-old Cucurbitaceae seeds in one cave, Guil&aacute; Naquitz, are considered to be the earliest known evidence of domesticated plants in the continent, while corn cob fragments from the same cave are said to be the earliest documented evidence for the domestication of maize. The cultural landscape of the Prehistoric Caves of Yagul and Mitla demonstrates the link between man and nature that gave origin to the domestication of plants in North America, thus allowing the rise of Mesoamerican civilizations.</p>","lon":"-96.4211111111","lat":"16.9508333333","category":"Cultural","country":"Mexico","region":"Latin America and the Caribbean","countryCode":"mx","loc":{"continent":"North America","country":"Mexico","countryCode":"MX","state":"Oaxaca","city":"Tlacolula de Matamoros","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"El Pinacate and Gran Desierto de Altar Biosphere Reserve","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The 714,566 hectare site comprises two distinct parts: the dormant volcanic Pinacate Shield of black and red lava flows and desert pavements to the east, and, in the west, the Gran Altar Desert with its ever changing and varied sand dunes that can reach a height of 200 metres. This landscape of dramatic contrast notably features linear, star and dome dunes as well as several arid granite massifs, some as high as 650 metres. The dunes emerge like islands from the sea of sand and harbour distinct and highly diverse plant and wildlife communities, including endemic freshwater fish species and the endemic Sonoran Pronghorn, which is only to be found in northwestern Sonora and in southwestern Arizona (USA). Ten enormous, deep and almost perfectly circular craters, believed to have been formed by a combination of eruptions and collapses, also contribute to the dramatic beauty of the site whose exceptional combination of features are of great scientific interest. The site is also a <a href=\"http://www.unesco.org/new/en/natural-sciences/environment/ecological-sciences/man-and-biosphere-programme/\">UNESCO Biosphere Reserve</a>.</p>","lon":"-113.9166666667","lat":"32.0000000000","category":"Natural","country":"Mexico","region":"Latin America and the Caribbean","countryCode":"mx","loc":{"continent":"North America","country":"Mexico","countryCode":"MX","state":"Sonora","city":"San Luis Río Colorado","locality":"El Pinacate","colloquial_area":"","neighborhood":""}},{"bookurData":"Nan Madol: Ceremonial Centre of Eastern Micronesia","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Nan Madol is a series of more than 100 islets off the south-east coast of Pohnpei that were constructed with walls of basalt and coral boulders. These islets harbour the remains of stone palaces, temples, tombs and residential domains built between 1200 and 1500 CE. These ruins represent the ceremonial centre of the Saudeleur dynasty, a vibrant period in Pacific Island culture. The huge scale of the edifices, their technical sophistication and the concentration of megalithic structures bear testimony to complex social and religious practices of the island societies of the period. The site was also inscribed on the List of World Heritage in Danger due to threats, notably the siltation of waterways that is contributing to the unchecked growth of mangroves and undermining existing edifices.</p>","lon":"158.3308333333","lat":"6.8397222222","category":"Cultural","country":"Micronesia (Federated States of)","region":"Asia and the Pacific","countryCode":"fm","loc":{"continent":"Oceania","country":"Micronesia","countryCode":"FM","state":"Pohnpei","city":"Madolenimw Municipality","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Petroglyphic Complexes of the Mongolian Altai","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The numerous rock carvings and funerary monuments found in these three sites illustrate the development of culture in Mongolia over a period of 12,000 years. The earliest images reflect a time (11,000 - 6,000 BC) when the area was partly forested and the valley provided a habitat for hunters of large game. Later images show the transition to herding as the dominant way of life. The most recent images show the transition to a horse-dependent nomadic lifestyle during the early 1st millennium BC, the Scythian period and the later Turkic period (7th and 8th centuries AD). The carvings contribute valuably to our understanding of pre-historic communities in northern Asia.</p>","lon":"88.3952777778","lat":"49.3338888889","category":"Cultural","country":"Mongolia","region":"Asia and the Pacific","countryCode":"mn","loc":{"continent":"Asia","country":"Mongolia","countryCode":"MN","state":"Bayan-Ulgii","city":"Ulaankhus","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Great Burkhan Khaldun Mountain and its surrounding sacred landscape","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>The site is situated in the north-east of the country in the central part of the Khentii mountain chain where the vast Central Asian steppe meets the coniferous forests of the Siberian taiga. Burkhan Khaldun is associated with the worship of sacred mountains, rivers and </span><em>ovoo-s</em><span> (shamanic rock cairns), in which ceremonies have been shaped by a fusion of ancient shamanic and Buddhist practices. The site is also believed to be the place of Genghis Khan’s birth and burial. It testifies to his efforts to establish mountain worship as an important part of the unification of the Mongol people.</span></p>","lon":"109.0093277778","lat":"48.7619777778","category":"Cultural","country":"Mongolia","region":"Asia and the Pacific","countryCode":"mn","loc":{"continent":"Asia","country":"Mongolia","countryCode":"MN","state":"Khentii","city":"Umnudelger","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Rabat, Modern Capital and Historic City: a Shared Heritage","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Located on the Atlantic coast in the north-west of Morocco, the site is the product of a fertile exchange between the Arabo-Muslim past and Western modernism. The inscribed city encompasses the new town conceived and built under the French Protectorate from 1912 to the 1930s, including royal and administrative areas, residential and commercial developments and the <em>Jardins d&rsquo;Essais </em>botanical and pleasure gardens. It also encompasses older parts of the city dating back to the 12<sup>th</sup>century. The new town is one of the largest and most ambitious modern urban projects built in Africa in the 20th century and probably the most complete. The older parts include Hassan Mosque (begun in 1184) and the Almohad ramparts and gates, the only surviving parts of the project for a great capital city of the Almohad caliphate as well as remains from the Moorish, or Andalusian, principality of the 17<sup>th</sup>century.</p>","lon":"-6.8227777778","lat":"34.0241666667","category":"Cultural","country":"Morocco","region":"Arab States","countryCode":"ma","loc":{"continent":"Africa","country":"Morocco","countryCode":"MA","state":"Rabat-Sale-Zemmour-Zaer","city":"Rabat","locality":"Rabat","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Area of Willemstad, Inner City and Harbour, Curaçao","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The people of the Netherlands established a trading settlement at a fine natural harbour on the Caribbean island of Curaçao in 1634. The town developed continuously over the following centuries. The modern town consists of several distinct historic districts whose architecture reflects not only European urban-planning concepts but also styles from the Netherlands and from the Spanish and Portuguese colonial towns with which Willemstad engaged in trade.</p>","lon":"-68.9022200000","lat":"12.1019400000","category":"Cultural","country":"Netherlands","region":"Europe and North America","countryCode":"nl","loc":{"continent":"North America","country":"Curacao","countryCode":"CW","state":"Curaçao","city":"Santa Maria","locality":"Willemstad","colloquial_area":"","neighborhood":""}},{"bookurData":"Droogmakerij de Beemster (Beemster Polder)","wikiData":"Droogmakerij de Beemster (Beemster Polder)","bookurDataId":"","wikiDataId":"5966a1e210456ad96984d339","wikiDataType":"redirect","source":"wikipedia","shortDesc":"<p>The Beemster Polder, dating from the early 17th century, is is an exceptional example of reclaimed land in the Netherlands. It has preserved intact its well-ordered landscape of fields, roads, canals, dykes and settlements, laid out in accordance with classical and Renaissance planning principles.</p>","lon":"4.9111111110","lat":"52.5488888900","category":"Cultural","country":"Netherlands","region":"Europe and North America","countryCode":"nl","loc":{"continent":"Europe","country":"Netherlands","countryCode":"NL","state":"North Holland","city":"Beemster","locality":"Middenbeemster","colloquial_area":"","neighborhood":""}},{"bookurData":"Seventeenth-Century Canal Ring Area of Amsterdam inside the Singelgracht","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The historic urban ensemble of the canal district of Amsterdam was a project for a new ‘port city’ built at the end of the 16th and beginning of the 17th centuries. It comprises a network of canals to the west and south of the historic old town and the medieval port that encircled the old town and was accompanied by the repositioning inland of the city’s fortified boundaries, the Singelgracht. This was a long-term programme that involved extending the city by draining the swampland, using a system of canals in concentric arcs and filling in the intermediate spaces. These spaces allowed the development of a homogeneous urban ensemble including gabled houses and numerous monuments. This urban extension was the largest and most homogeneous of its time. It was a model of large-scale town planning, and served as a reference throughout the world until the 19th century.</p>","lon":"4.8877777778","lat":"52.3650000000","category":"Cultural","country":"Netherlands","region":"Europe and North America","countryCode":"nl","loc":{"continent":"Europe","country":"Netherlands","countryCode":"NL","state":"Noord-Holland","city":"Amsterdam","locality":"Amsterdam","colloquial_area":"","neighborhood":"Grachtengordel"}},{"bookurData":"Ruins of León Viejo","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Le&oacute;n Viejo is one of the oldest Spanish colonial settlements in the Americas. It did not develop and so its ruins are outstanding testimony to the social and economic structures of the Spanish Empire in the 16th century. Moreover, the site has immense archaeological potential.</p>","lon":"-86.6102800000","lat":"12.3972200000","category":"Cultural","country":"Nicaragua","region":"Latin America and the Caribbean","countryCode":"ni","loc":{"continent":"North America","country":"Nicaragua","countryCode":"NI","state":"León Department","city":"","locality":"Puerto Momotombo","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Centre of Agadez","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Known as the gateway to the desert, Agadez, on the southern edge of the Sahara desert, developed in the 15<span>th</span>&nbsp;and 16<span>th</span>&nbsp;centuries when the Sultanate of A&iuml;r was established&nbsp; and Touareg tribes were sedentarized in the city, respecting the boundaries of old encampments, which gave rise to a street pattern still in place today. The historic centre of the city, an important crossroads of the caravan trade, is divided into 11 quarters with irregular shapes. They contain numerous earthen dwellings and a well-preserved group of palatial and religious buildings including a 27m high&nbsp; minaret made entirely of mud brick, the highest such structure in the world.&nbsp; The site is marked by ancestral cultural, commercial and handicraft traditions still practiced today and presents exceptional and sophisticated examples of earthen architecture.</p>","lon":"7.9913888889","lat":"16.9736111111","category":"Cultural","country":"Niger","region":"Africa","countryCode":"ne","loc":{"continent":"Africa","country":"Niger","countryCode":"NE","state":"Agadez Region","city":"Tchirozerine","locality":"Agadez","colloquial_area":"","neighborhood":""}},{"bookurData":"Vegaøyan -- The Vega Archipelago","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>A cluster of dozens of islands centred on Vega, just south of the Arctic Circle, forms a cultural landscape of 103,710 ha, of which 6,930 ha is land. The islands bear testimony to a distinctive frugal way of life based on fishing and the harvesting of the down of eider ducks, in an inhospitable environment. There are fishing villages, quays, warehouses, eider houses (built for eider ducks to nest in), farming landscapes, lighthouses and beacons. There is evidence of human settlement from the Stone Age onwards. By the 9th century, the islands had become an important centre for the supply of down, which appears to have accounted for around a third of the islanders&rsquo; income. The Vega Archipelago reflects the way fishermen/farmers have, over the past 1,500 years, maintained a sustainable living and the contribution of women to eiderdown harvesting.</p>","lon":"11.7500000000","lat":"65.6166700000","category":"Cultural","country":"Norway","region":"Europe and North America","countryCode":"no","loc":{"continent":"Europe","country":"Norway","countryCode":"NO","state":"Nordland","city":"Vega","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"West Norwegian Fjords – Geirangerfjord and Nærøyfjord","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated in south-western Norway, north-east of Bergen, Geirangerfjord and N&aelig;r&oslash;yfjord, set 120 km from one another, are part of the west Norwegian fjord landscape, which stretches from Stavanger in the south to Andalsnes, 500 km to the north-east. The two fjords, among the world&rsquo;s longest and deepest, are considered as archetypical fjord landscapes and among the most scenically outstanding anywhere. Their exceptional natural beauty is derived from their narrow and steep-sided crystalline rock walls that rise up to 1,400 m from the Norwegian Sea and extend 500 m below sea level. The sheer walls of the fjords have numerous waterfalls while free-flowing rivers cross their deciduous and coniferous forests to glacial lakes, glaciers and rugged mountains. The landscape features a range of supporting natural phenomena, both terrestrial and marine, such as submarine moraines and marine mammals.</p>","lon":"7.1666700000","lat":"62.1166700000","category":"Natural","country":"Norway","region":"Europe and North America","countryCode":"no","loc":{"continent":"Europe","country":"Norway","countryCode":"NO","state":"Møre og Romsdal","city":"Stranda","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"<i>Aflaj</i> Irrigation Systems of Oman","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The property includes five <em>aflaj</em> irrigation systems and is representative of some 3,000 such systems still in use in Oman. The origins of this system of irrigation may date back to AD 500, but archaeological evidence suggests that irrigation systems existed in this extremely arid area as early as 2500 BC. Using gravity, water is channelled from underground sources or springs to support agriculture and domestic use. The fair and effective management and sharing of water in villages and towns is still underpinned by mutual dependence and communal values and guided by astronomical observations. Numerous watchtowers built to defend the water systems form part of the site reflecting the historic dependence of communities on the <em>aflaj</em> system. Threatened by falling level of the underground water table, the <em>aflaj</em> represent an exceptionally well-preserved form of land use.</p>","lon":"57.5360555555","lat":"22.9988888889","category":"Cultural","country":"Oman","region":"Arab States","countryCode":"om","loc":{"continent":"Asia","country":"Oman","countryCode":"OM","state":"Ad Dakhiliyah ‍Governorate","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Rock Islands Southern Lagoon","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Rock Islands Southern Lagoon covers 100,200&nbsp;ha and includes 445 uninhabited limestone islands of volcanic origin. Many of them display unique mushroom-like shapes in turquoise lagoons surrounded by coral reefs. The aesthetic beauty of the site is heightened by a complex reef system featuring over 385 coral species and different types of habitat. They sustain a large diversity of plants, birds and marine life including dugong and at least thirteen shark species. The site harbours the highest concentration of marine lakes anywhere, isolated bodies of seawater separated from the ocean by land barriers. They are among the islands&rsquo; distinctive features and sustain high endemism of populations which continue to yield new species discoveries. The remains of stonework villages, as well as burial sites and rock art, bear testimony to the organization of small island communities over some three millennia. The abandonment of the villages in the 17th and 18th centuries illustrates the consequences of climate change, population growth and subsistence behaviour on a society living in a marginal marine environment.</p>","lon":"134.3525000000","lat":"7.2469250000","category":"Mixed","country":"Palau","region":"Asia and the Pacific","countryCode":"pw","loc":{"continent":"Oceania","country":"Palau","countryCode":"PW","state":"Koror","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Birthplace of Jesus: Church of the Nativity and the Pilgrimage Route, Bethlehem","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The inscribed property is situated 10&nbsp;km south of Jerusalem on the site identified by Christian tradition as the birthplace of Jesus since the 2nd century. A church was first completed there in ad&nbsp;339 and the edifice that replaced it after a fire in the 6th century retains elaborate floor mosaics from the original building. The site also includes Latin, Greek Orthodox, Franciscan and Armenian convents and churches, as well as bell towers, terraced gardens and a pilgrimage route.</p>","lon":"35.2075000000","lat":"31.7043527778","category":"Cultural","country":"Palestine","region":"Arab States","countryCode":"ps","loc":{"continent":"","country":"","countryCode":"","state":"","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Palestine: Land of Olives and Vines – Cultural Landscape of Southern Jerusalem, Battir","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This site is located a few kilometres south-west of Jerusalem, in the Central Highlands between Nablus and Hebron. The Battir hill landscape comprises a series of farmed valleys, known as <em>widian</em>, with characteristic stone terraces, some of which are irrigated for market garden production, while others are dry and planted with grapevines and olive trees. The development of terrace farming in such a mountainous region is supported by a network of irrigation channels fed by underground sources. A traditional system of distribution is then used to share the water collected through this network between families from the nearby village of Battir.</p>","lon":"35.1305555556","lat":"31.7197222222","category":"Cultural","country":"Palestine","region":"Arab States","countryCode":"ps","loc":{"continent":"","country":"","countryCode":"","state":"","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Archaeological Site of Panamá Viejo and Historic District of Panamá","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Founded in 1519 by the conquistador Pedrar&iacute;as D&aacute;vila, Panam&aacute; Viejo is the oldest European settlement on the Pacific coast of the Americas. It was laid out on a rectilinear grid and marks the transference from Europe of the idea of a planned town. Abandoned in the mid-17th century, it was replaced by a &lsquo;new town&rsquo; (the &lsquo;Historic District&rsquo;), which has also preserved its original street plan, its architecture and an unusual mixture of Spanish, French and early American styles. The Sal&oacute;n Bol&iacute;var was the venue for the unsuccessful attempt made by <em>El Libertador</em> in 1826 to establish a multinational continental congress.</p>","lon":"-79.5405555600","lat":"8.9511111110","category":"Cultural","country":"Panama","region":"Latin America and the Caribbean","countryCode":"pa","loc":{"continent":"North America","country":"Panama","countryCode":"PA","state":"Panama","city":"Panama","locality":"Panama City","colloquial_area":"","neighborhood":"El Chorrillo"}},{"bookurData":"Coiba National Park and its Special Zone of Marine Protection","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Coiba National Park, off the southwest coast of Panama, protects Coiba Island, 38 smaller islands and the surrounding marine areas within the Gulf of Chiriqui. Protected from the cold winds and effects of El Ni&ntilde;o, Coiba&rsquo;s Pacific tropical moist forest maintains exceptionally high levels of endemism of mammals, birds and plants due to the ongoing evolution of new species. It is also the last refuge for a number of threatened animals such as the crested eagle. The property is an outstanding natural laboratory for scientific research and provides a key ecological link to the Tropical Eastern Pacific for the transit and survival of pelagic fish and marine mammals.</p>","lon":"-81.7660000000","lat":"7.4330000000","category":"Natural","country":"Panama","region":"Latin America and the Caribbean","countryCode":"pa","loc":{"continent":"North America","country":"Panama","countryCode":"PA","state":"Veraguas Province","city":"Montijo","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"City of Cuzco","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated in the Peruvian Andes, Cuzco developed, under the Inca ruler Pachacutec, into a complex urban centre with distinct religious and administrative functions. It was surrounded by clearly delineated areas for agricultural, artisan and industrial production. When the Spaniards conquered it in the 16th century, they preserved the basic structure but built Baroque churches and palaces over the ruins of the Inca city.</p>","lon":"-71.9833300000","lat":"-13.5222200000","category":"Cultural","country":"Peru","region":"Latin America and the Caribbean","countryCode":"pe","loc":{"continent":"South America","country":"Peru","countryCode":"PE","state":"Cusco","city":"Cusco","locality":"Cusco","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Sanctuary of Machu Picchu","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Machu Picchu stands 2,430 m above sea-level, in the middle of a tropical mountain forest, in an extraordinarily beautiful setting. It was probably the most amazing urban creation of the Inca Empire at its height; its giant walls, terraces and ramps seem as if they have been cut naturally in the continuous rock escarpments. The natural setting, on the eastern slopes of the Andes, encompasses the upper Amazon basin with its rich diversity of flora and fauna.</p>","lon":"-72.5833333300","lat":"-13.1166666700","category":"Mixed","country":"Peru","region":"Latin America and the Caribbean","countryCode":"pe","loc":{"continent":"South America","country":"Peru","countryCode":"PE","state":"Cusco","city":"Urubamba Province","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Chavin (Archaeological Site)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The archaeological site of Chavin gave its name to the culture that developed between 1500 and 300 B.C. in this high valley of the Peruvian Andes. This former place of worship is one of the earliest and best-known pre-Columbian sites. Its appearance is striking, with the complex of terraces and squares, surrounded by structures of dressed stone, and the mainly zoomorphic ornamentation.</p>","lon":"-77.1784535027","lat":"-9.5927725444","category":"Cultural","country":"Peru","region":"Latin America and the Caribbean","countryCode":"pe","loc":{"continent":"South America","country":"Peru","countryCode":"PE","state":"Ancash","city":"Huari Province","locality":"Chavin de Huantar","colloquial_area":"","neighborhood":""}},{"bookurData":"Lines and Geoglyphs of Nasca and Palpa","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Located in the arid Peruvian coastal plain, some 400 km south of Lima, the geoglyphs of Nasca and the pampas of Jumana cover about 450 km<sup>2</sup> . These lines, which were scratched on the surface of the ground between 500 B.C. and A.D. 500, are among archaeology's greatest enigmas because of their quantity, nature, size and continuity. The geoglyphs depict living creatures, stylized plants and imaginary beings, as well as geometric figures several kilometres long. They are believed to have had ritual astronomical functions.</p>","lon":"-75.1486100000","lat":"-14.7258300000","category":"Cultural","country":"Peru","region":"Latin America and the Caribbean","countryCode":"pe","loc":{"continent":"South America","country":"Peru","countryCode":"PE","state":"Ica","city":"Nazca Province","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Historical Centre of the City of Arequipa","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The historic centre of Arequipa, built in volcanic sillar rock, represents an integration of European and native building techniques and characteristics, expressed in the admirable work of colonial masters and Criollo and Indian masons. This combination of influences is illustrated by the city's robust walls, archways and vaults, courtyards and open spaces, and the intricate Baroque decoration of its facades.</p>","lon":"-71.5333333300","lat":"-16.4000000000","category":"Cultural","country":"Peru","region":"Latin America and the Caribbean","countryCode":"pe","loc":{"continent":"South America","country":"Peru","countryCode":"PE","state":"Arequipa","city":"Arequipa","locality":"Arequipa","colloquial_area":"","neighborhood":"Historical Center"}},{"bookurData":"Sacred City of Caral-Supe","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The 5000-year-old 626-hectare archaeological site of The Sacred City of Caral-Supe is situated on a dry desert terrace overlooking the green valley of the Supe river. It dates back to the Late Archaic Period of the Central Andes and is the oldest centre of civilization in the Americas. Exceptionally well-preserved, the site is impressive in terms of its design and the complexity of its architectural, especially its monumental stone and earthen platform mounts and sunken circular courts. One of 18 urban settlements situated in the same area, Caral features complex and monumental architecture, including six large pyramidal structures. A quipu (the knot system used in Andean civilizations to record information) found on the site testifies to the development and complexity of Caral society. The city&rsquo;s plan and some of its components, including pyramidal structures and residence of the elite, show clear evidence of ceremonial functions, signifying a powerful religious ideology.</p>","lon":"-77.5213888889","lat":"-10.8916666667","category":"Cultural","country":"Peru","region":"Latin America and the Caribbean","countryCode":"pe","loc":{"continent":"South America","country":"Peru","countryCode":"PE","state":"Lima Region","city":"Barranca Province","locality":"Caral","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic City of Vigan","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Established in the 16th century, Vigan is the best-preserved example of a planned Spanish colonial town in Asia. Its architecture reflects the coming together of cultural elements from elsewhere in the Philippines, from China and from Europe, resulting in a culture and townscape that have no parallel anywhere in East and South-East Asia.</p>","lon":"120.3875000000","lat":"17.5750000000","category":"Cultural","country":"Philippines","region":"Asia and the Pacific","countryCode":"ph","loc":{"continent":"Asia","country":"Philippines","countryCode":"PH","state":"Ilocos Region","city":"Ilocos Sur","locality":"Vigan City","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Centre of Kraków","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Historic Centre of Kraków, the former capital of Poland, is situated at the foot of the Royal Wawel Castle. The 13th-century merchants' town has Europe's largest market square and numerous historical houses, palaces and churches with their magnificent interiors. Further evidence of the town's fascinating history is provided by the remnants of the 14th-century fortifications and the medieval site of Kazimierz with its ancient synagogues in the southern part of town, Jagellonian University and the Gothic cathedral where the kings of Poland were buried.</p>","lon":"19.9372222222","lat":"50.0613888889","category":"Cultural","country":"Poland","region":"Europe and North America","countryCode":"pl","loc":{"continent":"Europe","country":"Poland","countryCode":"PL","state":"Lesser Poland Voivodeship","city":"Kraków County","locality":"Kraków","colloquial_area":"","neighborhood":"Stare Miasto"}},{"bookurData":"Auschwitz Birkenau <br /><small>German Nazi Concentration and Extermination Camp (1940-1945)</small>","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The fortified walls, barbed wire, platforms, barracks, gallows, gas chambers and cremation ovens show the conditions within which the Nazi genocide took place in the former concentration and extermination camp of Auschwitz-Birkenau, the largest in the Third Reich. According to historical investigations, 1.5 million people, among them a great number of Jews, were systematically starved, tortured and murdered in this camp, the symbol of humanity's cruelty to its fellow human beings in the 20th century.</p>","lon":"19.1750000000","lat":"50.0388888889","category":"Cultural","country":"Poland","region":"Europe and North America","countryCode":"pl","loc":{"continent":"Europe","country":"Poland","countryCode":"PL","state":"Lesser Poland Voivodeship","city":"Oświęcim County","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Wieliczka and Bochnia Royal Salt Mines","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The deposit of rock salt in Wieliczka and Bochnia has been mined since the 13th century. This major industrial undertaking has royal status and is the oldest of its type in Europe. The site is a serial property consisting of Wieliczka and Bochnia salt mines and Wieliczka Saltworks Castle. The Wieliczka and Bochnia Royal Salt Mines illustrate the historic stages of the development of mining techniques in Europe from the 13th to the 20th centuries: both mines have hundreds of kilometers of galleries with works of art, underground chapels and statues sculpted in the salt, making a fascinating pilgrimage into the past. The mines were administratively and technically run by Wieliczka Saltworks Castle, which dates from the medieval period and has been rebuilt several times in the course of its history.</p>","lon":"20.0638888889","lat":"49.9791666667","category":"Cultural","country":"Poland","region":"Europe and North America","countryCode":"pl","loc":{"continent":"Europe","country":"Poland","countryCode":"PL","state":"Lesser Poland Voivodeship","city":"Wieliczka County","locality":"Szczygłów","colloquial_area":"","neighborhood":""}},{"bookurData":"Kalwaria Zebrzydowska: the Mannerist Architectural and Park Landscape Complex and Pilgrimage Park","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Kalwaria Zebrzydowska is a breathtaking cultural landscape of great spiritual significance. Its natural setting &ndash; in which a series of symbolic places of worship relating to the Passion of Jesus Christ and the life of the Virgin Mary was laid out at the beginning of the 17th century &ndash; has remained virtually unchanged. It is still today a place of pilgrimage.</p>","lon":"19.6666666700","lat":"49.8666666700","category":"Cultural","country":"Poland","region":"Europe and North America","countryCode":"pl","loc":{"continent":"Europe","country":"Poland","countryCode":"PL","state":"Lesser Poland Voivodeship","city":"Wadowice County","locality":"Barwałd Górny","colloquial_area":"","neighborhood":""}},{"bookurData":"Wooden Churches of Southern Małopolska","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The wooden churches of southern Little Poland represent outstanding examples of the different aspects of medieval church-building traditions in Roman Catholic culture. Built using the horizontal log technique, common in eastern and northern Europe since the Middle Ages, these churches were sponsored by noble families and became status symbols. They offered an alternative to the stone structures erected in urban centres.</p>","lon":"21.2333333300","lat":"49.7500000000","category":"Cultural","country":"Poland","region":"Europe and North America","countryCode":"pl","loc":{"continent":"Europe","country":"Poland","countryCode":"PL","state":"Lesser Poland Voivodeship","city":"Gorlice County","locality":"Strzeszyn","colloquial_area":"","neighborhood":""}},{"bookurData":"Churches of Peace in Jawor and Świdnica","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Churches of Peace in Jawor and <span style=\"font-size: 8pt; font-family: Arial; mso-fareast-font-family: SimSun; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA;\">Ś</span> widnica, the largest timber-framed religious buildings in Europe, were built in the former Silesia in the mid-17th century, amid the religious strife that followed the Peace of Westphalia. Constrained by the physical and political conditions, the Churches of Peace bear testimony to the quest for religious freedom and are a rare expression of Lutheran ideology in an idiom generally associated with the Catholic Church.</p>","lon":"16.1959444400","lat":"51.0542777800","category":"Cultural","country":"Poland","region":"Europe and North America","countryCode":"pl","loc":{"continent":"Europe","country":"Poland","countryCode":"PL","state":"Lower Silesian Voivodeship","city":"Jawor County","locality":"Jawor","colloquial_area":"","neighborhood":""}},{"bookurData":"Centennial Hall in Wrocław","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Centennial Hall, a landmark in the history of reinforced concrete architecture, was erected in 1911-1913 by the architect Max Berg as a multi-purpose recreational building, situated in the Exhibition Grounds. In form it is a symmetrical quatrefoil with a vast circular central space that can seat some 6,000 persons. The 23m-high dome is topped with a lantern in steel and glass. The Centennial Hall is a pioneering work of modern engineering and architecture, which exhibits an important interchange of influences in the early 20th century, becoming a key reference in the later development of reinforced concrete structures.</p>","lon":"17.0770138888","lat":"51.1069472222","category":"Cultural","country":"Poland","region":"Europe and North America","countryCode":"pl","loc":{"continent":"Europe","country":"Poland","countryCode":"PL","state":"Lower Silesian Voivodeship","city":"Wrocław County","locality":"Wrocław","colloquial_area":"","neighborhood":"Zalesie"}},{"bookurData":"Monastery of the Hieronymites and Tower of Belém in Lisbon","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Standing at the entrance to Lisbon harbour, the Monastery of the Hieronymites &ndash; construction of which began in 1502 &ndash; exemplifies Portuguese art at its best. The nearby Tower of Bel&eacute;m, built to commemorate Vasco da Gama's expedition, is a reminder of the great maritime discoveries that laid the foundations of the modern world.</p>","lon":"-9.2158300000","lat":"38.6919400000","category":"Cultural","country":"Portugal","region":"Europe and North America","countryCode":"pt","loc":{"continent":"Europe","country":"Portugal","countryCode":"PT","state":"Lisbon","city":"Lisbon","locality":"Lisbon","colloquial_area":"","neighborhood":""}},{"bookurData":"Convent of Christ in Tomar","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Originally designed as a monument symbolizing the Reconquest, the Convent of the Knights Templar of Tomar (transferred in 1344 to the Knights of the Order of Christ) came to symbolize just the opposite during the Manueline period &ndash; the opening up of Portugal to other civilizations.</p>","lon":"-8.4175000000","lat":"39.6047200000","category":"Cultural","country":"Portugal","region":"Europe and North America","countryCode":"pt","loc":{"continent":"Europe","country":"Portugal","countryCode":"PT","state":"Santarém District","city":"Tomar","locality":"Tomar","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Centre of Évora","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This museum-city, whose roots go back to Roman times, reached its golden age in the 15th century, when it became the residence of the Portuguese kings. Its unique quality stems from the whitewashed houses decorated with <em>azulejos</em> and wrought-iron balconies dating from the 16th to the 18th century. Its monuments had a profound influence on Portuguese architecture in Brazil.</p>","lon":"-7.9077800000","lat":"38.5730600000","category":"Cultural","country":"Portugal","region":"Europe and North America","countryCode":"pt","loc":{"continent":"Europe","country":"Portugal","countryCode":"PT","state":"Évora District","city":"Évora","locality":"Evora","colloquial_area":"","neighborhood":""}},{"bookurData":"Cultural Landscape of Sintra","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>In the 19th century Sintra became the first centre of European Romantic architecture. Ferdinand II turned a ruined monastery into a castle where this new sensitivity was displayed in the use of Gothic, Egyptian, Moorish and Renaissance elements and in the creation of a park blending local and exotic species of trees. Other fine dwellings, built along the same lines in the surrounding <em>serra</em> , created a unique combination of parks and gardens which influenced the development of landscape architecture throughout Europe.</p>","lon":"-9.4166700000","lat":"38.7833300000","category":"Cultural","country":"Portugal","region":"Europe and North America","countryCode":"pt","loc":{"continent":"Europe","country":"Portugal","countryCode":"PT","state":"Lisbon","city":"Sintra","locality":"Sintra","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Centre of Oporto, Luiz I Bridge and Monastery of Serra do Pilar","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The city of Oporto, built along the hillsides overlooking the mouth of the Douro river, is an outstanding urban landscape with a 2,000-year history. Its continuous growth, linked to the sea (the Romans gave it the name Portus, or port), can be seen in the many and varied monuments, from the cathedral with its Romanesque choir, to the neoclassical Stock Exchange and the typically Portuguese Manueline-style Church of Santa Clara.</p>","lon":"-8.6166666670","lat":"41.1416666700","category":"Cultural","country":"Portugal","region":"Europe and North America","countryCode":"pt","loc":{"continent":"Europe","country":"Portugal","countryCode":"PT","state":"Porto District","city":"Porto District","locality":"Porto","colloquial_area":"","neighborhood":""}},{"bookurData":"Laurisilva of Madeira","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Laurisilva of Madeira is an outstanding relict of a previously widespread laurel forest type. It is the largest surviving area of laurel forest and is believed to be 90% primary forest. It contains a unique suite of plants and animals, including many endemic species such as the Madeiran long-toed pigeon.</p>","lon":"-17.0000000000","lat":"32.7666666700","category":"Natural","country":"Portugal","region":"Europe and North America","countryCode":"pt","loc":{"continent":"Europe","country":"Portugal","countryCode":"PT","state":"Madeira","city":"Madeira","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"University of Coimbra – Alta and Sofia","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated on a hill overlooking the city, the University of Coimbra with its colleges grew and evolved over more than seven centuries within the old town. Notable university buildings include the 12<span>th</span>&nbsp;century Cathedral of Santa Cruz and a number of 16<span>th</span>&nbsp;century colleges,&nbsp; the Royal Palace of Alc&aacute;&ccedil;ova, which has housed the University since 1537, the Joanine Library with its rich baroque decor, the 18<span>th</span>&nbsp;century Botanical Garden and University Press, as well as the large &ldquo;University City&rdquo; created during the 1940s. The University&rsquo;s edifices became a reference in the development of other institutions of higher education in the Portuguese-speaking world where it also exerted a major influence on learning and literature. Coimbra offers an outstanding example of an integrated university city with a specific urban typology as well as its own ceremonial and cultural traditions that have been kept alive through the ages.</p>","lon":"-8.4257750000","lat":"40.2078111111","category":"Cultural","country":"Portugal","region":"Europe and North America","countryCode":"pt","loc":{"continent":"Europe","country":"Portugal","countryCode":"PT","state":"Coimbra District","city":"Coimbra","locality":"Coimbra","colloquial_area":"","neighborhood":""}},{"bookurData":"Al Zubarah Archaeological Site","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The walled coastal town of Al Zubarah in the <span>Persian </span>Gulf flourished as a pearling and trading centre in the late 18<span>th</span> century and early 19<span>th </span>centuries, before it was destroyed in 1811 and abandoned in the early 1900s. Founded by merchants from Kuwait, Al Zubarah had trading links across the Indian Ocean, Arabia and Western Asia. A layer of sand blown from the desert has protected the remains of the site’s palaces, mosques, streets, courtyard houses, and fishermen’s huts; its harbour and double defensive walls, a canal, walls, and cemeteries. Excavation has only taken place over a small part of the site, which offers an outstanding testimony to an urban trading and pearl-diving tradition which sustained the region’s major coastal towns and led to the development of small independent states that flourished outside the control of the Ottoman, European, and Persian empires and eventually led to the emergence of modern day Gulf States.</p>","lon":"51.0297222222","lat":"25.9780555556","category":"Cultural","country":"Qatar","region":"Arab States","countryCode":"qa","loc":{"continent":"Asia","country":"Qatar","countryCode":"QA","state":"Madinat ash Shamal","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Haeinsa Temple Janggyeong Panjeon, the Depositories for the <I>Tripitaka Koreana</I> Woodblocks","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Temple of Haeinsa, on Mount Gaya, is home to the <em>Tripitaka Koreana</em> , the most complete collection of Buddhist texts, engraved on 80,000 woodblocks between 1237 and 1248. The buildings of Janggyeong Panjeon, which date from the 15th century, were constructed to house the woodblocks, which are also revered as exceptional works of art. As the oldest depository of the <em>Tripitaka</em> , they reveal an astonishing mastery of the invention and implementation of the conservation techniques used to preserve these woodblocks.</p>","lon":"128.1000000000","lat":"35.8000000000","category":"Cultural","country":"Republic of Korea","region":"Asia and the Pacific","countryCode":"kr","loc":{"continent":"Asia","country":"South Korea","countryCode":"KR","state":"Gyeongsangnam-do","city":"","locality":"Hapcheon-gun","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Villages of Korea: Hahoe and Yangdong","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Founded in the 14th-15th centuries, Hahoe and Yangdong are seen as the two most representative historic clan villages in the Republic of Korea. Their layout and location - sheltered by forested mountains and facing out onto a river and open agricultural fields &ndash; reflect the distinctive aristocratic Confucian culture of the early part of the Joseon Dynasty (1392-1910). The villages were located to provide both physical and spiritual nourishment from their surrounding landscapes. They include residences of the head families, together with substantial timber framed houses of other clan members, also pavilions, study halls, Confucian academies for learning, and clusters of one story mud-walled, thatched-roofed houses, formerly for commoners. The landscapes of mountains, trees and water around the village, framed in views from pavilions and retreats, were celebrated for their beauty by 17th and 18th century poets.</p>","lon":"128.5166666667","lat":"36.5391666667","category":"Cultural","country":"Republic of Korea","region":"Asia and the Pacific","countryCode":"kr","loc":{"continent":"Asia","country":"South Korea","countryCode":"KR","state":"Gyeongsangbuk-do","city":"","locality":"Andong","colloquial_area":"","neighborhood":""}},{"bookurData":"Kremlin and Red Square, Moscow","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Inextricably linked to all the most important historical and political events in Russia since the 13th century, the Kremlin (built between the 14th and 17th centuries by outstanding Russian and foreign architects) was the residence of the Great Prince and also a religious centre. At the foot of its ramparts, on Red Square, St Basil's Basilica is one of the most beautiful Russian Orthodox monuments.</p>","lon":"37.6297200000","lat":"55.7458300000","category":"Cultural","country":"Russian Federation","region":"Europe and North America","countryCode":"ru","loc":{"continent":"Europe","country":"Russia","countryCode":"RU","state":"Moscow","city":"Moskva","locality":"Moscow","colloquial_area":"","neighborhood":""}},{"bookurData":"Bolgar Historical and Archaeological Complex","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This property lies on the shores of the Volga River, south of its confluence with the River Kama, and south of the capital of Tatarstan, Kazan. It contains evidence of the medieval city of Bolgar, an early settlement of the civilization of Volga-Bolgars, which existed between the 7th and 15th centuries AD, and was the first capital of the Golden Horde in the 13th century. Bolgar represents the historical cultural exchanges and transformations of Eurasia over several centuries that played a pivotal role in the formation of civilizations, customs and cultural traditions. The property provides remarkable evidence of historic continuity and cultural diversity. It is a symbolic reminder of the acceptance of Islam by the Volga-Bolgars in AD 922 and remains a sacred pilgrimage destination to the Tatar Muslims.</p>","lon":"49.0563888889","lat":"54.9788888889","category":"Cultural","country":"Russian Federation","region":"Europe and North America","countryCode":"ru","loc":{"continent":"Europe","country":"Russia","countryCode":"RU","state":"Tatarstan","city":"Spassky District","locality":"Bolgar","colloquial_area":"","neighborhood":""}},{"bookurData":"Ensemble of the Ferapontov Monastery","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Ferapontov Monastery, in the Vologda region in northern Russia, is an exceptionally well-preserved and complete example of a Russian Orthodox monastic complex of the 15th-17th centuries, a period of great significance in the development of the unified Russian state and its culture. The architecture of the monastery is outstanding in its inventiveness and purity. The interior is graced by the magnificent wall paintings of Dionisy, the greatest Russian artist of the end of the 15th century.</p>","lon":"38.5666666700","lat":"59.9500000000","category":"Cultural","country":"Russian Federation","region":"Europe and North America","countryCode":"ru","loc":{"continent":"Europe","country":"Russia","countryCode":"RU","state":"Vologda Oblast","city":"Kirillovsky District","locality":"Ferapontovo","colloquial_area":"","neighborhood":""}},{"bookurData":"Pitons Management Area","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The 2,909-ha site near the town of Soufriere includes the Pitons, two volcanic spires rising side by side from the sea (770 m and 743 m high respectively), linked by the Piton Mitan ridge. The volcanic complex includes a geothermal field with sulphurous fumeroles and hot springs. Coral reefs cover almost 60% of the site&rsquo;s marine area. A survey has revealed 168 species of finfish, 60 species of cnidaria, including corals, eight molluscs, 14 sponges, 11 echinoderms, 15 arthropods and eight annelid worms. The dominant terrestrial vegetation is tropical moist forest grading to subtropical wet forest, with small areas of dry forest and wet elfin woodland on the summits. At least 148 plant species have been recorded on Gros Piton, 97 on Petit Piton and the intervening ridge, among them eight rare tree species. The Gros Piton is home to some 27 bird species (five of them endemic), three indigenous rodents, one opossum, three bats, eight reptiles and three amphibians.</p>","lon":"-61.0703611100","lat":"13.8070833300","category":"Natural","country":"Saint Lucia","region":"Latin America and the Caribbean","countryCode":"lc","loc":{"continent":"North America","country":"Saint Lucia","countryCode":"LC","state":"Soufriere","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"San Marino Historic Centre and Mount Titano","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>San Marino Historic Centre and Mount Titano covers 55 ha, including Mount Titano and the historic centre of the city which dates back to the foundation of the republic as a city-state in the 13th century. San Marino is inscribed as a testimony to the continuity of a free republic since the Middle Ages. The inscribed city centre includes fortification towers, walls, gates and bastions, as well as a neo-classical basilica of the 19th century, 14th and 16th century convents, and the Palazzo Publico of the 19th century, as well as the 18th century Titano Theatre. The property represents an historical centre still inhabited and preserving all its institutional functions. Thanks to its position on top of Mount Titano, it was not affected by the urban transformations that have occurred from the advent of the industrial era to today.</p>","lon":"12.4519444444","lat":"43.9327777778","category":"Cultural","country":"San Marino","region":"Europe and North America","countryCode":"sm","loc":{"continent":"Europe","country":"San Marino","countryCode":"SM","state":"San Marino","city":"","locality":"Città di San Marino","colloquial_area":"","neighborhood":""}},{"bookurData":"At-Turaif District in ad-Dir'iyah","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This property was the first capital of the Saudi Dynasty, in the heart of the Arabian Penisula, north-west of Riyadh. Founded in the 15th century, it bears witness to the Najdi architectural style, which is specific to the centre of the Arabian peninsula. In the 18th and early 19th century, its political and religious role increased, and the citadel at at-Turaif became the centre of the temporal power of the House of Saud and the spread of the Wahhabi reform inside the Muslim religion. The property includes the remains of many palaces and an urban ensemble built on the edge of the ad-Dir&rsquo;iyah oasis.</p>","lon":"46.5724666667","lat":"24.7341333333","category":"Cultural","country":"Saudi Arabia","region":"Arab States","countryCode":"sa","loc":{"continent":"Asia","country":"Saudi Arabia","countryCode":"SA","state":"Riyadh Province","city":"","locality":"Ad Diriyah","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Jeddah, the Gate to Makkah","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Historic Jeddah is situated on the eastern shore of the Red Sea. From the 7th century AD it was established as a major port for Indian Ocean trade routes, channelling goods to Mecca. It was also the gateway for Muslim pilgrims to Mecca who arrived by sea. These twin roles saw the city develop into a thriving multicultural centre, characterized by a distinctive architectural tradition, including tower houses built in the late 19th century by the city’s mercantile elites, and combining Red Sea coastal coral building traditions with influences and crafts from along the trade routes.</p>","lon":"39.1875000000","lat":"21.4838888889","category":"Cultural","country":"Saudi Arabia","region":"Arab States","countryCode":"sa","loc":{"continent":"Asia","country":"Saudi Arabia","countryCode":"SA","state":"Makkah Province","city":"","locality":"Jeddah","colloquial_area":"","neighborhood":""}},{"bookurData":"Rock Art in the Hail Region of Saudi Arabia","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>This property includes two components situated in a desert landscape: Jabel Umm Sinman at Jubbah and the Jabal al-Manjor and Raat at Shuwaymis. A lake once situated at the foot of the Umm Sinman hill range that has now disappeared used to be a source of fresh water for people and animals in the southern part of the Great Narfoud Desert. The ancestors of today’s Arab populations have left traces of their passages in numerous petroglyphs and inscriptions on the rock face. Jabal al-Manjor and Raat form the rocky escarpment of a </span><em>wadi </em><span>now covered in sand. They show numerous representations of human and animal figures covering 10,000 years of history.</span></p>","lon":"40.9130555556","lat":"28.0105555556","category":"Cultural","country":"Saudi Arabia","region":"Arab States","countryCode":"sa","loc":{"continent":"Asia","country":"Saudi Arabia","countryCode":"SA","state":"Hail Province","city":"","locality":"Jubbah","colloquial_area":"","neighborhood":""}},{"bookurData":"Bassari Country: Bassari, Fula and Bedik Cultural Landscapes","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The site, located in south-east Senegal, includes three geographical areas: the Bassari–Salémata area, the Bedik–Bandafassi area and the Fula–Dindéfello area, each with its specific morphological traits. The Bassari, Fula and Bedik peoples settled from the 11th to the 19th centuries and developed specific cultures and habitats symbiotic with their surrounding natural environment. The Bassari landscape is marked by terraces and rice paddies, interspersed with villages, hamlets and archaeological sites. The Bedik villages are formed by dense groups of huts with steep thatched roofs. Their inhabitants’ cultural expressions are characterized by original traits of agro-pastoral, social, ritual and spiritual practices, which represent an original response to environmental constraints and human pressures. The site is a well-preserved multicultural landscape housing original and still vibrant local cultures.</p>","lon":"-12.8458333333","lat":"12.5933333333","category":"Cultural","country":"Senegal","region":"Africa","countryCode":"sn","loc":{"continent":"Africa","country":"Senegal","countryCode":"SN","state":"Kédougou Region","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Stari Ras and Sopoćani","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>On the outskirts of Stari Ras, the first capital of Serbia, there is an impressive group of medieval monuments consisting of fortresses, churches and monasteries. The monastery at Sopoćani is a reminder of the contacts between Western civilization and the Byzantine world.</p>","lon":"20.4227800000","lat":"43.1188900000","category":"Cultural","country":"Serbia","region":"Europe and North America","countryCode":"rs","loc":{"continent":"Europe","country":"Serbia","countryCode":"RS","state":"Kosovska Mitrovica District","city":"Raška District","locality":"Sebečevo","colloquial_area":"","neighborhood":""}},{"bookurData":"Gamzigrad-Romuliana, Palace of Galerius","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Late Roman fortified palace compound and memorial complex of Gamzigrad-Romuliana, Palace of Galerius, in the east of Serbia, was commissioned by Emperor Caius Valerius Galerius Maximianus, in the late 3rd and early 4th centuries. It was known as Felix Romuliana, named after the emperor&rsquo;s mother. The site consists of fortifications, the palace in the north-western part of the complex, basilicas, temples, hot baths, memorial complex, and a tetrapylon. The group of buildings is also unique in its intertwining of ceremonial and memorial functions.</p>","lon":"22.1861111111","lat":"43.8993055556","category":"Cultural","country":"Serbia","region":"Europe and North America","countryCode":"rs","loc":{"continent":"Europe","country":"Serbia","countryCode":"RS","state":"Vidin","city":"Zaječar District","locality":"Zvezdan","colloquial_area":"","neighborhood":""}},{"bookurData":"Bardejov Town Conservation Reserve","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Bardejov is a small but exceptionally complete and well-preserved example of a fortified medieval town, which typifies the urbanisation in this region. Among other remarkable features, it also contains a small Jewish quarter around a fine 18th-century synagogue.</p>","lon":"21.2791700000","lat":"49.2933300000","category":"Cultural","country":"Slovakia","region":"Europe and North America","countryCode":"sk","loc":{"continent":"Europe","country":"Slovakia","countryCode":"SK","state":"Prešov Region","city":"Bardejov District","locality":"Bardejov","colloquial_area":"","neighborhood":""}},{"bookurData":"iSimangaliso Wetland Park","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The ongoing fluvial, marine and aeolian processes in the site have produced a variety of landforms, including coral reefs, long sandy beaches, coastal dunes, lake systems, swamps, and extensive reed and papyrus wetlands. The interplay of the park's environmental heterogeneity with major floods and coastal storms and a transitional geographic location between subtropical and tropical Africa has resulted in exceptional species diversity and ongoing speciation. The mosaic of landforms and habitat types creates breathtaking scenic vistas. The site contains critical habitats for a range of species from Africa's marine, wetland and savannah environments.</p>","lon":"32.5500000000","lat":"-27.8388900000","category":"Natural","country":"South Africa","region":"Africa","countryCode":"za","loc":{"continent":"Africa","country":"South Africa","countryCode":"ZA","state":"KwaZulu-Natal","city":"North Uthungulu","locality":"Bukwini","colloquial_area":"","neighborhood":""}},{"bookurData":"Old Town of Segovia and its Aqueduct","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Roman aqueduct of Segovia, probably built c. A.D. 50, is remarkably well preserved. This impressive construction, with its two tiers of arches, forms part of the setting of the magnificent historic city of Segovia. Other important monuments include the Alcázar, begun around the 11th century, and the 16th-century Gothic cathedral.</p>","lon":"-4.1167500000","lat":"40.9484722200","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Castile and León","city":"Segovia","locality":"Segovia","colloquial_area":"","neighborhood":""}},{"bookurData":"Monuments of Oviedo and the Kingdom of the Asturias","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>In the 9th century the flame of Christianity was kept alive in the Iberian peninsula in the tiny Kingdom of the Asturias. Here an innovative pre-Romanesque architectural style was created that was to play a significant role in the development of the religious architecture of the peninsula. Its highest achievements can be seen in the churches of Santa María del Naranco, San Miguel de Lillo, Santa Cristina de Lena, the Cámara Santa and San Julián de los Prados, in and around the ancient capital city of Oviedo. Associated with them is the remarkable contemporary hydraulic engineering structure known as La Foncalada.</p>","lon":"-5.8430300000","lat":"43.3626200000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Principado de Asturias","city":"Asturias","locality":"Oviedo","colloquial_area":"","neighborhood":""}},{"bookurData":"Alhambra, Generalife and Albayzín, Granada","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Rising above the modern lower town, the Alhambra and the Albaycín, situated on two adjacent hills, form the medieval part of Granada. To the east of the Alhambra fortress and residence are the magnificent gardens of the Generalife, the former rural residence of the emirs who ruled this part of Spain in the 13th and 14th centuries. The residential district of the Albaycín is a rich repository of Moorish vernacular architecture, into which the traditional Andalusian architecture blends harmoniously.</p>","lon":"-3.5944400000","lat":"37.1766700000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Andalusia","city":"Granada","locality":"Granada","colloquial_area":"","neighborhood":"Realejo-San Matias"}},{"bookurData":"Monastery and Site of the Escurial, Madrid","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Built at the end of the 16th century on a plan in the form of a grill, the instrument of the martyrdom of St Lawrence, the Escurial Monastery stands in an exceptionally beautiful site in Castile. Its austere architecture, a break with previous styles, had a considerable influence on Spanish architecture for more than half a century. It was the retreat of a mystic king and became, in the last years of Philip II's reign, the centre of the greatest political power of the time.</p>","lon":"-4.1264166670","lat":"40.5817500000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Community of Madrid","city":"Madrid","locality":"El Escorial","colloquial_area":"","neighborhood":""}},{"bookurData":"Santiago de Compostela (Old Town)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This famous pilgrimage site in north-west Spain became a symbol in the Spanish Christians' struggle against Islam. Destroyed by the Muslims at the end of the 10th century, it was completely rebuilt in the following century. With its Romanesque, Gothic and Baroque buildings, the Old Town of Santiago is one of the world's most beautiful urban areas. The oldest monuments are grouped around the tomb of St James and the cathedral, which contains the remarkable P&oacute;rtico de la Gloria.</p>","lon":"-8.5446800000","lat":"42.8807600000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Galicia","city":"A Coruña","locality":"Santiago de Compostela","colloquial_area":"","neighborhood":""}},{"bookurData":"Old Town of Ávila with its Extra-Muros Churches","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Founded in the 11th century to protect the Spanish territories from the Moors, this 'City of Saints and Stones', the birthplace of St Teresa and the burial place of the Grand Inquisitor Torquemada, has kept its medieval austerity. This purity of form can still be seen in the Gothic cathedral and the fortifications which, with their 82 semicircular towers and nine gates, are the most complete in Spain.</p>","lon":"-4.7001200000","lat":"40.6564500000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Castile and León","city":"Ávila","locality":"Ávila‎","colloquial_area":"","neighborhood":""}},{"bookurData":"Old City of Salamanca","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This ancient university town north-west of Madrid was first conquered by the Carthaginians in the 3rd century B.C. It then became a Roman settlement before being ruled by the Moors until the 11th century. The university, one of the oldest in Europe, reached its high point during Salamanca's golden age. The city's historic centre has important Romanesque, Gothic, Moorish, Renaissance and Baroque monuments. The Plaza Mayor, with its galleries and arcades, is particularly impressive.</p>","lon":"-5.6645000000","lat":"40.9652500000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Castile and León","city":"Salamanca","locality":"Salamanca","colloquial_area":"","neighborhood":""}},{"bookurData":"Cathedral, Alcázar and Archivo de Indias in Seville","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Together these three buildings form a remarkable monumental complex in the heart of Seville. The cathedral and the Alc&aacute;zar &ndash; dating from the Reconquest of 1248 to the 16th century and imbued with Moorish influences &ndash; are an exceptional testimony to the civilization of the Almohads as well as that of Christian Andalusia. The Giralda minaret is the masterpiece of Almohad architecture. It stands next to the cathedral with its five naves; the largest Gothic building in Europe, it houses the tomb of Christopher Columbus. The ancient Lonja, which became the Archivo de Indias, contains valuable documents from the archives of the colonies in the Americas.</p>","lon":"-5.9915500000","lat":"37.3838400000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Andalusia","city":"Seville","locality":"Seville","colloquial_area":"","neighborhood":""}},{"bookurData":"Old Town of Cáceres","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The city's history of battles between Moors and Christians is reflected in its architecture, which is a blend of Roman, Islamic, Northern Gothic and Italian Renaissance styles. Of the 30 or so towers from the Muslim period, the Torre del Bujaco is the most famous.</p>","lon":"-6.3700000000","lat":"39.4744400000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Extremadura","city":"Cáceres","locality":"Cáceres‎","colloquial_area":"","neighborhood":""}},{"bookurData":"Ibiza, Biodiversity and Culture","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Ibiza provides an excellent example of the interaction between the marine and coastal ecosystems. The dense prairies of oceanic Posidonia (seagrass), an important endemic species found only in the Mediterranean basin, contain and support a diversity of marine life. Ibiza preserves considerable evidence of its long history. The archaeological sites at Sa Caleta (settlement) and Puig des Molins (necropolis) testify to the important role played by the island in the Mediterranean economy in protohistory, particularly during the Phoenician-Carthaginian period. The fortified Upper Town (Alta Vila) is an outstanding example of Renaissance military architecture; it had a profound influence on the development of fortifications in the Spanish settlements of the New World.</p>","lon":"1.4351944440","lat":"38.9111388900","category":"Mixed","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Illes Balears","city":"Illes Balears","locality":"Eivissa","colloquial_area":"","neighborhood":""}},{"bookurData":"Renaissance Monumental Ensembles of Úbeda and Baeza","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The urban morphology of the two small cities of Úbeda and Baeza in southern Spain dates back to the Moorish 9th century and to the Reconquista in the 13th century. An important development took place in the 16th century, when the cities were subject to renovation along the lines of the emerging Renaissance. This planning intervention was part of the introduction into Spain of new humanistic ideas from Italy, which went on to have a great influence on the architecture of Latin America.</p>","lon":"-3.3712200000","lat":"38.0113100000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Andalusia","city":"Jaén","locality":"Úbeda","colloquial_area":"","neighborhood":""}},{"bookurData":"Routes of Santiago de Compostela: <i>Camino Francés</i> and Routes of Northern Spain","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>A network of four Christian pilgrimage routes in northern Spain, the site is an extension of the Route of Santiago de Compostela, a serial site inscribed on the World Heritage List in 1993. The extension represents a network of almost 1,500 km: coastal, interior of the Basque Country–La Rioja, Liébana and primitive routes. It includes a built heritage of historical importance created to meet the needs of pilgrims, including cathedrals, churches, hospitals, hostels and even bridges. The extension encompasses some of the earliest pilgrimage routes to Santiago de Compostela, following the discovery in the 9</span><sup>th</sup><span>century of a tomb believed to be that of St. James the Greater.</span></p>","lon":"-6.4147222222","lat":"43.3350000000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Asturias","city":"Asturias","locality":"Tineo","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Walled Town of Cuenca","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Built by the Moors in a defensive position at the heart of the Caliphate of Cordoba, Cuenca is an unusually well-preserved medieval fortified city. Conquered by the Castilians in the 12th century, it became a royal town and bishopric endowed with important buildings, such as Spain's first Gothic cathedral, and the famous <em>casas colgadas</em> (hanging houses), suspended from sheer cliffs overlooking the Hu&eacute;car river. Taking full advantage of its location, the city towers above the magnificent countryside.</p>","lon":"-2.1317400000","lat":"40.0766200000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Castile-La Mancha","city":"Cuenca","locality":"Cuenca","colloquial_area":"","neighborhood":""}},{"bookurData":"Palau de la Música Catalana and Hospital de Sant Pau, Barcelona","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>These are two of the finest contributions to Barcelona's architecture by the Catalan art nouveau architect Llu&iacute;s Dom&egrave;nech i Montaner. The Palau de la M&uacute;sica Catalana is an exuberant steel-framed structure full of light and space, and decorated by many of the leading designers of the day. The Hospital de Sant Pau is equally bold in its design and decoration, while at the same time perfectly adapted to the needs of the sick.</p>","lon":"2.1750000000","lat":"41.3877800000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Catalonia","city":"Barcelona","locality":"Barcelona","colloquial_area":"","neighborhood":"Sant Pere - Santa Caterina i la Ribera"}},{"bookurData":"San Millán Yuso and Suso Monasteries","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The monastic community founded by St Mill&aacute;n in the mid-6th century became a place of pilgrimage. A fine Romanesque church built in honour of the holy man still stands at the site of Suso. It was here that the first literature was produced in Castilian, from which one of the most widely spoken languages in the world today is derived. In the early 16th century the community was housed in the fine new monastery of Yuso, below the older complex; it is still a thriving community today.</p>","lon":"-2.8649600000","lat":"42.3258600000","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"La Rioja","city":"La Rioja","locality":"San Millán de la Cogolla","colloquial_area":"","neighborhood":""}},{"bookurData":"University and Historic Precinct of Alcalá de Henares","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Founded by Cardinal Jiménez de Cisneros in the early 16th century, Alcalá de Henares was the world's first planned university city. It was the original model for the Civitas Dei (City of God), the ideal urban community which Spanish missionaries brought to the Americas. It also served as a model for universities in Europe and elsewhere.</p>","lon":"-3.3680555560","lat":"40.4813888900","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Community of Madrid","city":"Madrid","locality":"Alcala de Henares","colloquial_area":"","neighborhood":""}},{"bookurData":"Cultural Landscape of the Serra de Tramuntana","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Cultural Landscape of the Serra de Tramuntana located on a sheer-sided mountain range parallel to the north-western coast of the island of Mallorca. Millennia of agriculture in an environment with scarce resources has transformed the terrain and displays an articulated network of devices for the management of water revolving around farming units of feudal origins. The landscape is marked by agricultural terraces and inter-connected water works - including water mills - as well as dry stone constructions and farms.</p>","lon":"2.6947222222","lat":"39.7308333333","category":"Cultural","country":"Spain","region":"Europe and North America","countryCode":"es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Balearic Islands","city":"Balearic Islands","locality":"Bunyola","colloquial_area":"","neighborhood":""}},{"bookurData":"Sanganeb Marine National Park and Dungonab Bay – Mukkawar Island Marine National Park","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The property consists of two separate areas: Sanganeb is an isolated, coral reef structure in the central Red Sea and the only atoll, 25 km off the shoreline of Sudan. The second component of the property is made up of Dungonab Bay and Mukkawar Island, situated 125 km north of Port Sudan. It includes a highly diverse system of coral reefs, mangroves, seagrass beds, beaches and islets. The site provides a habitat for populations of seabirds, marine mammals, fish, sharks, turtles and manta rays. Dungonab Bay also has a globally significant population of dugongs. </p>","lon":"37.4430555556","lat":"19.7361111111","category":"Natural","country":"Sudan","region":"Arab States","countryCode":"sd","loc":{"continent":"Africa","country":"Sudan","countryCode":"SD","state":"","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Archaeological Sites of the Island of Meroe","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Archaeological Sites of the Island of Meroe, a semi-desert landscape between the Nile and Atbara rivers, was the heartland of the Kingdom of Kush, a major power from the 8th century B.C. to the 4th century A.D. The property consists of the royal city of the Kushite kings at Meroe, near the River Nile, the nearby religious site of Naqa and Musawwarat es Sufra. It was the seat of the rulers who occupied Egypt for close to a century and features, among other vestiges, pyramids, temples and domestic buildings as well as major installations connected to water management. Their vast empire extended from the Mediterranean to the heart of Africa, and the property testifies to the exchange between the art, architectures, religions and languages of both regions.</p>","lon":"33.7166666667","lat":"16.9333333333","category":"Cultural","country":"Sudan","region":"Arab States","countryCode":"sd","loc":{"continent":"Africa","country":"Sudan","countryCode":"SD","state":"River Nile","city":"Shendi","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Inner City of Paramaribo","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Paramaribo is a former Dutch colonial town from the 17th and 18th centuries planted on the northern coast of tropical South America. The original and highly characteristic street plan of the historic centre remains intact. Its buildings illustrate the gradual fusion of Dutch architectural influence with traditional local techniques and materials.</p>","lon":"-55.1500000000","lat":"5.8261100000","category":"Cultural","country":"Suriname","region":"Latin America and the Caribbean","countryCode":"sr","loc":{"continent":"South America","country":"Suriname","countryCode":"SR","state":"Paramaribo District","city":"","locality":"Paramaribo","colloquial_area":"","neighborhood":""}},{"bookurData":"Birka and Hovgården","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Birka archaeological site is located on Björkö Island in Lake Mälar and was occupied in the 9th and 10th centuries. Hovgården is situated on the neighbouring island of Adelsö. Together, they make up an archaeological complex which illustrates the elaborate trading networks of Viking-Age Europe and their influence on the subsequent history of Scandinavia. Birka was also important as the site of the first Christian congregation in Sweden, founded in 831 by St Ansgar.</p>","lon":"17.5426400000","lat":"59.3351400000","category":"Cultural","country":"Sweden","region":"Europe and North America","countryCode":"se","loc":{"continent":"Europe","country":"Sweden","countryCode":"SE","state":"Stockholm County","city":"Ekerö Municipality","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Royal Domain of Drottningholm","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Royal Domain of Drottningholm stands on an island in Lake M&auml;lar in a suburb of Stockholm. With its castle, perfectly preserved theatre (built in 1766), Chinese pavilion and gardens, it is the finest example of an 18th-century north European royal residence inspired by the Palace of Versailles.</p>","lon":"17.8833300000","lat":"59.3230600000","category":"Cultural","country":"Sweden","region":"Europe and North America","countryCode":"se","loc":{"continent":"Europe","country":"Sweden","countryCode":"SE","state":"Stockholm County","city":"Ekerö Municipality","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Hanseatic Town of Visby","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>A former Viking site on the island of Gotland, Visby was the main centre of the Hanseatic League in the Baltic from the 12th to the 14th century. Its 13th-century ramparts and more than 200 warehouses and wealthy merchants' dwellings from the same period make it the best-preserved fortified commercial city in northern Europe.</p>","lon":"18.2958300000","lat":"57.6416700000","category":"Cultural","country":"Sweden","region":"Europe and North America","countryCode":"se","loc":{"continent":"Europe","country":"Sweden","countryCode":"SE","state":"Gotland County","city":"Gotland","locality":"Visby","colloquial_area":"","neighborhood":""}},{"bookurData":"Church Town of Gammelstad, Luleå","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Gammelstad, at the head of the Gulf of Bothnia, is the best-preserved example of a 'church village', a unique kind of village formerly found throughout northern Scandinavia. The 424 wooden houses, huddled round the early 15th-century stone church, were used only on Sundays and at religious festivals to house worshippers from the surrounding countryside who could not return home the same day because of the distance and difficult travelling conditions.</p>","lon":"22.0286100000","lat":"65.6461100000","category":"Cultural","country":"Sweden","region":"Europe and North America","countryCode":"se","loc":{"continent":"Europe","country":"Sweden","countryCode":"SE","state":"Norrbotten County","city":"Luleå Municipality","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Laponian Area","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Arctic Circle region of northern Sweden is the home of the Saami, or Lapp people. It is the largest area in the world (and one of the last) with an ancestral way of life based on the seasonal movement of livestock. Every summer, the Saami lead their huge herds of reindeer towards the mountains through a natural landscape hitherto preserved, but now threatened by the advent of motor vehicles. Historical and ongoing geological processes can be seen in the glacial moraines and changing water courses.</p>","lon":"17.5833300000","lat":"67.3333300000","category":"Mixed","country":"Sweden","region":"Europe and North America","countryCode":"se","loc":{"continent":"Europe","country":"Sweden","countryCode":"SE","state":"Norrbotten County","city":"Jokkmokk Municipality","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Mining Area of the Great Copper Mountain in Falun","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The enormous mining excavation known as the Great Pit at Falun is the most striking feature of a landscape that illustrates the activity of copper production in this region since at least the 13th century. The 17th-century planned town of Falun with its many fine historic buildings, together with the industrial and domestic remains of a number of settlements spread over a wide area of the Dalarna region, provide a vivid picture of what was for centuries one of the world's most important mining areas.</p>","lon":"15.6308300000","lat":"60.6047200000","category":"Cultural","country":"Sweden","region":"Europe and North America","countryCode":"se","loc":{"continent":"Europe","country":"Sweden","countryCode":"SE","state":"Dalarna County","city":"Falun Municipality","locality":"Falun","colloquial_area":"","neighborhood":""}},{"bookurData":"Grimeton Radio Station, Varberg","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Varberg Radio Station at Grimeton in southern Sweden (built 1922&ndash;24) is an exceptionally well-preserved monument to early wireless transatlantic communication. It consists of the transmitter equipment, including the aerial system of six 127-m high steel towers. Although no longer in regular use, the equipment has been maintained in operating condition. The 109.9-ha site comprises buildings housing the original Alexanderson transmitter, including the towers with their antennae, short-wave transmitters with their antennae, and a residential area with staff housing. The architect Carl &Aring;kerblad designed the main buildings in the neoclassical style and the structural engineer Henrik Kre&uuml;ger was responsible for the antenna towers, the tallest built structures in Sweden at that time. The site is an outstanding example of the development of telecommunications and is the only surviving example of a major transmitting station based on pre-electronic technology.</p>","lon":"12.3833333300","lat":"57.1000000000","category":"Cultural","country":"Sweden","region":"Europe and North America","countryCode":"se","loc":{"continent":"Europe","country":"Sweden","countryCode":"SE","state":"Halland County","city":"Varberg Municipality","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Benedictine Convent of St John at Müstair","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Convent of M&uuml;stair, which stands in a valley in the Grisons, is a good example of Christian monastic renovation during the Carolingian period. It has Switzerland's greatest series of figurative murals, painted c. A.D. 800, along with Romanesque frescoes and stuccoes.</p>","lon":"10.4476500000","lat":"46.6294500000","category":"Cultural","country":"Switzerland","region":"Europe and North America","countryCode":"ch","loc":{"continent":"Europe","country":"Switzerland","countryCode":"CH","state":"Grisons","city":"Inn District","locality":"Müstair","colloquial_area":"","neighborhood":""}},{"bookurData":"Three Castles, Defensive Wall and Ramparts of the Market-Town of Bellinzona","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Bellinzona site consists of a group of fortifications grouped around the castle of Castelgrande, which stands on a rocky peak looking out over the entire Ticino valley. Running from the castle, a series of fortified walls protect the ancient town and block the passage through the valley. A second castle (Montebello) forms an integral part of the fortifications, while a third but separate castle (Sasso Corbaro) was built on an isolated rocky promontory south-east of the other fortifications.</p>","lon":"9.0224200000","lat":"46.1931400000","category":"Cultural","country":"Switzerland","region":"Europe and North America","countryCode":"ch","loc":{"continent":"Europe","country":"Switzerland","countryCode":"CH","state":"Ticino","city":"Bellinzona","locality":"Bellinzona","colloquial_area":"","neighborhood":""}},{"bookurData":"Lavaux, Vineyard Terraces","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Lavaux Vineyard Terraces, stretching for about 30 km along the south-facing northern shores of Lake Geneva from the Chateau de Chillon to the eastern outskirts of Lausanne in the Vaud region, cover the lower slopes of the mountainside between the villages and the lake. Although there is some evidence that vines were grown in the area in Roman times, the present vine terraces can be traced back to the 11th century, when Benedictine and Cistercian monasteries controlled the area. It is an outstanding example of a centuries-long interaction between people and their environment, developed to optimize local resources so as to produce a highly valued wine that has always been important to the economy.</p>","lon":"6.7461111111","lat":"46.4919444444","category":"Cultural","country":"Switzerland","region":"Europe and North America","countryCode":"ch","loc":{"continent":"Europe","country":"Switzerland","countryCode":"CH","state":"Vaud","city":"Lavaux-Oron District","locality":"Bourg-en-Lavaux","colloquial_area":"","neighborhood":""}},{"bookurData":"La Chaux-de-Fonds / Le Locle, Watchmaking Town Planning","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The site of La Chaux-de-Fonds / Le Locle watchmaking town-planning consists of two towns situated close to one another in a remote environment in the Swiss Jura mountains, on land ill-suited to farming. Their planning and buildings reflect watchmakers&rsquo; need of rational organization. Planned in the early 19th century, after extensive fires, the towns owed their existence to this single industry. Their layout along an open-ended scheme of parallel strips on which residential housing and workshops are intermingled reflects the needs of the local watchmaking culture that dates to the 17th century and is still alive today. The site presents outstanding examples of mono-industrial manufacturing-towns which are well preserved and still active. The urban planning of both towns has accommodated the transition from the artisanal production of a cottage industry to the more concentrated factory production of the late 19th and 20th centuries. The town of La Chaux-de-Fonds was described by Karl Marx as a &ldquo;huge factory-town&rdquo; in Das Kapital where he analyzed the division of labour in the watchmaking industry of the Jura.</p>","lon":"6.8327777778","lat":"47.1038888889","category":"Cultural","country":"Switzerland","region":"Europe and North America","countryCode":"ch","loc":{"continent":"Europe","country":"Switzerland","countryCode":"CH","state":"Canton of Neuchâtel","city":"La Chaux-de-Fonds District","locality":"La Chaux-de-Fonds","colloquial_area":"","neighborhood":""}},{"bookurData":"Proto-urban Site of Sarazm","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Sarazm, which means &ldquo;where the land begins&rdquo;, is an archaeological site bearing testimony to the development of human settlements in Central Asia, from the 4th millennium BCE to the end of the 3rd millennium BCE. The ruins demonstrate the early development of proto-urbanization in this region. This centre of settlement, one of the oldest in Central Asia, is situated between a mountainous region suitable for cattle rearing by nomadic pastoralists, and a large valley conducive to the development of agriculture and irrigation by the first settled populations in the region. Sarazm also demonstrates the existence of commercial and cultural exchanges and trade relations with peoples over an extensive geographical area, extending from the steppes of Central Asia and Turkmenistan, to the Iranian plateau, the Indus valley and as far as the Indian Ocean.</p>","lon":"67.4602777778","lat":"39.5077777778","category":"Cultural","country":"Tajikistan","region":"Asia and the Pacific","countryCode":"tj","loc":{"continent":"Asia","country":"Tajikistan","countryCode":"TJ","state":"Sughd Province","city":"Panjakent","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Tajik National Park (Mountains of the Pamirs)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Tajikistan National Park&nbsp;covers more than 2.5 million hectares in the east of the country, at the centre of the so-called &ldquo;Pamir Knot&rdquo;, a meeting point of the highest mountain ranges on the Eurasian continent. It consists of high plateaux in the east and, to the west, rugged peaks, some of them over 7,000 meters high, and features extreme seasonal variations of temperature. The longest valley glacier outside the Polar region is located among the 1,085 glaciers inventoried in the site, which also numbers 170 rivers and more than 400 lakes. Rich flora species of both the south-western and central Asian floristic regions grow in the Park which shelters nationally rare and threatened birds and mammals (Marco Polo Argali sheep, Snow Leopards and Siberian Ibex and more). Subject to frequent strong earthquakes, the Park is sparsely inhabited, and virtually unaffected by agriculture and permanent human settlements. It offers a unique opportunity for the study of plate tectonics and subduction phenomena.</p>","lon":"72.3052777778","lat":"38.7650000000","category":"Natural","country":"Tajikistan","region":"Asia and the Pacific","countryCode":"tj","loc":{"continent":"Asia","country":"Tajikistan","countryCode":"TJ","state":"Gorno-Badakhshan Autonomous Province","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Natural and Cultural Heritage of the Ohrid region","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated on the shores of Lake Ohrid, the town of Ohrid is one of the oldest human settlements in Europe. Built mainly between the 7th and 19th centuries, it has the oldest Slav monastery (St Pantelejmon) and more than 800 Byzantine-style icons dating from the 11th to the end of the 14th century. After those of the Tretiakov Gallery in Moscow, this is considered to be the most important collection of icons in the world</p>","lon":"20.8133300000","lat":"41.1180600000","category":"Mixed","country":"the Former Yugoslav Republic of Macedonia","region":"Europe and North America","countryCode":"mk","loc":{"continent":"Europe","country":"Macedonia","countryCode":"MK","state":"Ohrid","city":"","locality":"Ohrid","colloquial_area":"","neighborhood":"Gorna Vlashka Neighborhood"}},{"bookurData":"Göreme National Park and the Rock Sites of Cappadocia","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>In a spectacular landscape, entirely sculpted by erosion, the G&ouml;reme valley and its surroundings contain rock-hewn sanctuaries that provide unique evidence of Byzantine art in the post-Iconoclastic period. Dwellings, troglodyte villages and underground towns &ndash; the remains of a traditional human habitat dating back to the 4th century &ndash; can also be seen there.</p>","lon":"34.8500000000","lat":"38.6666700000","category":"Mixed","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"Nevşehir","city":"Avanos","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Hattusha: the Hittite Capital","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The archaeological site of Hattusha, former capital of the Hittite Empire, is notable for its urban organization, the types of construction that have been preserved (temples, royal residences, fortifications), the rich ornamentation of the Lions' Gate and the Royal Gate, and the ensemble of rock art at Yazilikaya. The city enjoyed considerable influence in Anatolia and northern Syria in the 2nd millennium B.C.</p>","lon":"34.6205600000","lat":"40.0138900000","category":"Cultural","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"Çorum Province","city":"Boğazkale","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Xanthos-Letoon","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This site, which was the capital of Lycia, illustrates the blending of Lycian traditions and Hellenic influence, especially in its funerary art. The epigraphic inscriptions are crucial for our understanding of the history of the Lycian people and their Indo-European language.</p>","lon":"29.3202800000","lat":"36.3350000000","category":"Cultural","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"Antalya","city":"Kaş","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Hierapolis-Pamukkale","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Deriving from springs in a cliff almost 200 m high overlooking the plain, calcite-laden waters have created at Pamukkale (Cotton Palace) an unreal landscape, made up of mineral forests, petrified waterfalls and a series of terraced basins. At the end of the 2nd century B.C. the dynasty of the Attalids, the kings of Pergamon, established the thermal spa of Hierapolis. The ruins of the baths, temples and other Greek monuments can be seen at the site.</p>","lon":"29.1233300000","lat":"37.9238900000","category":"Mixed","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"Denizli","city":"Pamukkale","locality":"","colloquial_area":"Denizli Merkez","neighborhood":""}},{"bookurData":"Selimiye Mosque and its Social Complex","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The square Mosque with its single great dome and four slender minarets, dominates the skyline of the former Ottoman capital of Edirne. Sinan, the most famous of Ottoman architects in the 16th century, considered the complex, which includes madrasas (Islamic schools), a covered market, clock house, outer courtyard and library, to be his best work. The interior decoration using Iznik tiles from the peak period of their production testifies to an art form that remains unsurpassed in this material. The complex is considered to be the most harmonious expression ever achieved of the Ottoman k&uuml;lliye, a group of buildings constructed around a mosque and managed as a single institution.</p>","lon":"26.5594444444","lat":"41.6777777778","category":"Cultural","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"Edirne","city":"Edirne Merkez","locality":"Edirne","colloquial_area":"","neighborhood":""}},{"bookurData":"Neolithic Site of Çatalhöyük","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Two hills form the 37&nbsp;ha site on the Southern Anatolian Plateau. The taller eastern mound contains eighteen levels of Neolithic occupation between 7400&nbsp;bc and 6200&nbsp;bc, including wall paintings, reliefs, sculptures and other symbolic and artistic features. Together they testify to the evolution of social organization and cultural practices as humans adapted to a sedentary life. The western mound shows the evolution of cultural practices in the Chalcolithic period, from 6200&nbsp;bc to 5200&nbsp;bc. &Ccedil;atalh&ouml;y&uuml;k provides important evidence of the transition from settled villages to urban agglomeration, which was maintained in the same location for over 2,000 years. It features a unique streetless settlement of houses clustered back to back with roof access into the buildings.</p>","lon":"32.8280555556","lat":"37.6666666667","category":"Cultural","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"Konya","city":"Çumra","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Bursa and Cumalıkızık: the Birth of the Ottoman Empire","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This property is a serial nomination of eight component sites in the City of Bursa and the nearby village of Cumalıkızık, in the southern Marmara region. The site illustrates the creation of an urban and rural system establishing the Ottoman Empire in the early 14th century. The property embodies the key functions of the social and economic organization of the new capital which evolved around a civic centre. These include commercial districts of khans, <em>kulliyes</em> (religious institutions) integrating mosques, religious schools, public baths and a kitchen for the poor, as well as the tomb of Orhan Ghazi, founder of the Ottoman dynasty. One component outside the historic centre of Bursa is the village of Cumalıkızık, the only rural village of this system to show the provision of hinterland support for the capital.</p>","lon":"29.0623361111","lat":"40.1847305556","category":"Cultural","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"Bursa","city":"Osmangazi","locality":"Bursa","colloquial_area":"","neighborhood":""}},{"bookurData":"Pergamon and its Multi-Layered Cultural Landscape","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This site rises high above the Bakirçay Plain in Turkey’s Aegean region. The acropolis of Pergamon was the capital of the Hellenistic Attalid dynasty, a major centre of learning in the ancient world. Monumental temples, theatres, stoa or porticoes, gymnasium, altar and library were set into the sloping terrain surrounded by an extensive city wall. The rock-cut Kybele Sanctuary lies to the north-west on another hill visually linked to the acropolis. Later the city became capital of the Roman province of Asia known for its Asclepieion healing centre. The acropolis crowns a landscape containing burial mounds and remains of the Roman, Byzantine and Ottoman empires in and around the modern town of Bergama on the lower slopes.</p>","lon":"27.1800000000","lat":"39.1258333333","category":"Cultural","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"İzmir","city":"Bergama","locality":"Bergama","colloquial_area":"","neighborhood":""}},{"bookurData":"Diyarbakır Fortress and Hevsel Gardens Cultural Landscape","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Located on an escarpment of the Upper Tigris River Basin that is part of the so-called Fertile Crescent, the fortified city of Diyarbakır and the landscape around has been an important centre since the Hellenistic period, through the Roman, Sassanid, Byzantine, Islamic and Ottoman times to the present. The site encompasses the Inner castle, known as İçkale and including the Amida Mound, and the 5.8 km-long city walls of Diyarbakır with their numerous towers, gates, buttresses, and 63 inscriptions. The site also includes the Hevsel Gardens, a green link between the city and the Tigris that supplied the city with food and water, the Anzele water source and the Ten-Eyed Bridge.</p>","lon":"40.2393083333","lat":"37.9031000000","category":"Cultural","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"Diyarbakır","city":"Sur, Diyarbakır","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Archaeological Site of Ani","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This site is located on a secluded plateau of northeast Turkey overlooking a ravine that forms a natural border with Armenia. This medieval city combines residential, religious and military structures, characteristic of a medieval urbanism built up over the centuries by Christian and then Muslim dynasties. The city flourished in the 10th and 11th centuries CE when it became the capital of the medieval Armenian kingdom of the Bagratides and profited from control of one branch of the Silk Road. Later, under Byzantine, Seljuk and Georgian sovereignty, it maintained its status as an important crossroads for merchant caravans. The Mongol invasion and a devastating earthquake in 1319 marked the beginning of the city’s decline. The site presents a comprehensive overview of the evolution of medieval architecture through examples of almost all the different architectural innovations of the region between the 7th and 13th centuries CE.</p>","lon":"43.5666666667","lat":"40.5000000000","category":"Cultural","country":"Turkey","region":"Europe and North America","countryCode":"tr","loc":{"continent":"Asia","country":"Turkey","countryCode":"TR","state":"Kars","city":"Kars Merkez","locality":"Ocaklı Köyü","colloquial_area":"","neighborhood":""}},{"bookurData":"Kiev: Saint-Sophia Cathedral and Related Monastic Buildings, Kiev-Pechersk Lavra","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Designed to rival Hagia Sophia in Constantinople, Kiev's Saint-Sophia Cathedral symbolizes the 'new Constantinople', capital of the Christian principality of Kiev, which was created in the 11th century in a region evangelized after the baptism of St Vladimir in 988. The spiritual and intellectual influence of Kiev-Pechersk Lavra contributed to the spread of Orthodox thought and the Orthodox faith in the Russian world from the 17th to the 19th century.</p>","lon":"30.5168600000","lat":"50.4525800000","category":"Cultural","country":"Ukraine","region":"Europe and North America","countryCode":"ua","loc":{"continent":"Europe","country":"Ukraine","countryCode":"UA","state":"Kyiv city","city":"Kyiv City","locality":"Kiev","colloquial_area":"","neighborhood":"Verkhnie Misto"}},{"bookurData":"Ancient City of Tauric Chersonese and its Chora","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The site features the remains of a city founded by Dorian Greeks in the 5th century BC on the northern shores of the Black Sea. It encompasses six component sites with urban remains and agricultural lands divided into several hundreds of chora, rectangular plots of equal size. The plots supported vineyards whose production was exported by the city which thrived until the 15th century. The site features several public building complexes and residential neighbourhoods, as well as early Christian monuments alongside remains from Stone and Bronze Age settlements; Roman and medieval tower fortifications and water supply systems; and exceptionally well-preserved examples of vineyard planting and dividing walls. In the 3rd century AD, the site was known as the most productive wine centre of the Black Sea and remained a hub of exchange between the Greek, Roman and Byzantine Empires and populations north of the Black Sea. It is an outstanding example of democratic land organization linked to an ancient polis, reflecting the city&rsquo;s social organization.</p>\r\r<div>&nbsp;</div>","lon":"33.4913888889","lat":"44.6108333333","category":"Cultural","country":"Ukraine","region":"Europe and North America","countryCode":"ua","loc":{"continent":"","country":"","countryCode":"","state":"","city":"","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Cultural Sites of Al Ain (Hafit, Hili, Bidaa Bint Saud and Oases Areas)","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Cultural Sites of Al Ain (Hafit, Hili, Bidaa Bint Saud and Oases Areas) constitute a serial property that testifies to sedentary human occupation of a desert region since the Neolithic period with vestiges of many prehistoric cultures. Remarkable vestiges in the property include circular stone tombs (ca 2500 B.C.), wells and a wide range of adobe constructions: residential buildings, towers, palaces and administrative buildings. Hili moreover features one of the oldest examples of the sophisticated aflaj irrigation system which dates back to the Iron Age. The property provides important testimony to the transition of cultures in the region from hunting and gathering to sedentarization.</p>","lon":"55.8063888889","lat":"24.0677777778","category":"Cultural","country":"United Arab Emirates","region":"Arab States","countryCode":"ae","loc":{"continent":"Asia","country":"United Arab Emirates","countryCode":"AE","state":"Abu Dhabi","city":"Eastern Region","locality":"Al Ain","colloquial_area":"","neighborhood":""}},{"bookurData":"Palace of Westminster and Westminster Abbey including Saint Margaret’s Church","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Westminster Palace, rebuilt from the year 1840 on the site of important medieval remains, is a fine example of neo-Gothic architecture. The site &ndash; which also comprises the small medieval Church of Saint Margaret, built in Perpendicular Gothic style, and Westminster Abbey, where all the sovereigns since the 11th century have been crowned &ndash; is of great historic and symbolic significance.</p>","lon":"-0.1286111110","lat":"51.4997222200","category":"Cultural","country":"United Kingdom of Great Britain and Northern Ireland","region":"Europe and North America","countryCode":"gb","loc":{"continent":"Europe","country":"United Kingdom","countryCode":"GB","state":"England","city":"Greater London","locality":"London","colloquial_area":"","neighborhood":"Westminster"}},{"bookurData":"Canterbury Cathedral, St Augustine's Abbey, and St Martin's Church","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Canterbury, in Kent, has been the seat of the spiritual head of the Church of England for nearly five centuries. Canterbury's other important monuments are the modest Church of St Martin, the oldest church in England; the ruins of the Abbey of St Augustine, a reminder of the saint's evangelizing role in the Heptarchy from 597; and Christ Church Cathedral, a breathtaking mixture of Romanesque and Perpendicular Gothic, where Archbishop Thomas Becket was murdered in 1170.</p>","lon":"1.0833333330","lat":"51.2800000000","category":"Cultural","country":"United Kingdom of Great Britain and Northern Ireland","region":"Europe and North America","countryCode":"gb","loc":{"continent":"Europe","country":"United Kingdom","countryCode":"GB","state":"England","city":"Kent","locality":"Canterbury","colloquial_area":"","neighborhood":""}},{"bookurData":"Maritime Greenwich","wikiData":"Maritime Greenwich","bookurDataId":"","wikiDataId":"59661a9010456ad9693cd138","wikiDataType":"redirect","source":"wikipedia","shortDesc":"<p>The ensemble of buildings at Greenwich, an outlying district of London, and the park in which they are set, symbolize English artistic and scientific endeavour in the 17th and 18th centuries. The Queen's House (by Inigo Jones) was the first Palladian building in England, while the complex that was until recently the Royal Naval College was designed by Christopher Wren. The park, laid out on the basis of an original design by Andr&eacute; Le N&ocirc;tre, contains the Old Royal Observatory, the work of Wren and the scientist Robert Hooke.</p>","lon":"0.0000000000","lat":"51.4777777800","category":"Cultural","country":"United Kingdom of Great Britain and Northern Ireland","region":"Europe and North America","countryCode":"gb","loc":{"continent":"Europe","country":"United Kingdom","countryCode":"GB","state":"England","city":"Greater London","locality":"London","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Town of St George and Related Fortifications, Bermuda","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Town of St George, founded in 1612, is an outstanding example of the earliest English urban settlement in the New World. Its associated fortifications graphically illustrate the development of English military engineering from the 17th to the 20th century, being adapted to take account of the development of artillery over this period.</p>","lon":"-64.6777777800","lat":"32.3794444400","category":"Cultural","country":"United Kingdom of Great Britain and Northern Ireland","region":"Europe and North America","countryCode":"gb","loc":{"continent":"North America","country":"Bermuda","countryCode":"BM","state":"St. George's Parish","city":"","locality":"St.George's","colloquial_area":"","neighborhood":""}},{"bookurData":"Pontcysyllte Aqueduct and Canal","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated in north-eastern Wales, the 18 kilometre long Pontcysyllte Aqueduct and Canal is a feat of civil engineering of the Industrial Revolution, completed in the early years of the 19th century. Covering a difficult geographical setting, the building of the canal required substantial, bold civil engineering solutions, especially as it was built without using locks. The aqueduct is a pioneering masterpiece of engineering and monumental metal architecture, conceived by the celebrated civil engineer Thomas Telford. The use of both cast and wrought iron in the aqueduct enabled the construction of arches that were light and d strong, producing an overall effect that is both monumental and elegant. The property is inscribed as a masterpiece of creative genius, and as a remarkable synthesis of expertise already acquired in Europe. It is also recognized as an innovative ensemble that inspired many projects all over the world.</p>","lon":"-3.0877777778","lat":"52.9702777778","category":"Cultural","country":"United Kingdom of Great Britain and Northern Ireland","region":"Europe and North America","countryCode":"gb","loc":{"continent":"Europe","country":"United Kingdom","countryCode":"GB","state":"Wales","city":"Wrexham","locality":"Trevor Basin","colloquial_area":"","neighborhood":""}},{"bookurData":"The Forth Bridge","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This railway bridge, crossing the <span>Forth </span>estuary in Scotland, <span>had </span>the world’s <span>longest spans </span>(<span>541 m</span>) when <span>i</span>t opened in 1890<span>. It remains one of the greatest cantilever trussed </span>bridges and continues to carry passengers and freight. Its distinctive industrial aesthetic is the result of a forthright and unadorned display of its structural components. Innovative in style, materials and scale, the Forth Bridge <span>marks </span>an important milestone in bridge design and construction during the period when railways came to dominate long-distance land travel.</p>","lon":"-3.3888888889","lat":"56.0011111111","category":"Cultural","country":"United Kingdom of Great Britain and Northern Ireland","region":"Europe and North America","countryCode":"gb","loc":{"continent":"Europe","country":"United Kingdom","countryCode":"GB","state":"Scotland","city":"Fife","locality":"North Queensferry","colloquial_area":"","neighborhood":""}},{"bookurData":"Gorham's Cave Complex","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>The steep limestone cliffs on the eastern side of the Rock of Gibraltar contain four caves with archaeological and paleontological deposits that provide evidence of Neanderthal occupation over a span of more than 100,000 years. This exceptional testimony to the cultural traditions of the Neanderthals is seen notably in evidence of the hunting of birds and marine animals for food, the use of feathers for ornamentation and the presence of abstract rock engravings. Scientific research on these sites has already contributed substantially to debates about Neanderthal and human evolution. </span></p>","lon":"-5.3420611111","lat":"36.1226694444","category":"Cultural","country":"United Kingdom of Great Britain and Northern Ireland","region":"Europe and North America","countryCode":"gb","loc":{"continent":"Europe","country":"Gibraltar","countryCode":"GI","state":"","city":"","locality":"Gibraltar","colloquial_area":"","neighborhood":""}},{"bookurData":"La Fortaleza and San Juan National Historic Site in Puerto Rico","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Between the 15th and 19th centuries, a series of defensive structures was built at this strategic point in the Caribbean Sea to protect the city and the Bay of San Juan. They represent a fine display of European military architecture adapted to harbour sites on the American continent.</p>","lon":"-66.1250000000","lat":"18.4666666700","category":"Cultural","country":"United States of America","region":"Europe and North America","countryCode":"us","loc":{"continent":"North America","country":"Puerto Rico","countryCode":"PR","state":"San Juan","city":"","locality":"San Juan","colloquial_area":"","neighborhood":"Ballajá"}},{"bookurData":"Monticello and the University of Virginia in Charlottesville","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Thomas Jefferson (1743–1826), author of the American Declaration of Independence and third president of the United States, was also a talented architect of neoclassical buildings. He designed Monticello (1769–1809), his plantation home, and his ideal 'academical village' (1817–26), which is still the heart of the University of Virginia. Jefferson's use of an architectural vocabulary based upon classical antiquity symbolizes both the aspirations of the new American republic as the inheritor of European tradition and the cultural experimentation that could be expected as the country matured.</p>","lon":"-78.5038888900","lat":"38.0327777800","category":"Cultural","country":"United States of America","region":"Europe and North America","countryCode":"us","loc":{"continent":"North America","country":"United States of America","countryCode":"US","state":"Virginia","city":"Albemarle County","locality":"Charlottesville","colloquial_area":"","neighborhood":""}},{"bookurData":"Monumental Earthworks of Poverty Point","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Monumental Earthworks of Poverty Point owes its name to a 19th-century plantation close to the site, which is in the Lower Mississippi Valley on a slightly elevated and narrow landform. The complex comprises five mounds, six concentric semi-elliptical ridges separated by shallow depressions and a central plaza. It was created and used for residential and ceremonial purposes by a society of hunter fisher-gatherers between 3700 and 3100 BP. It is a remarkable achievement in earthen construction in North America that was unsurpassed for at least 2,000 years.</p>","lon":"-91.4063888889","lat":"32.6369444444","category":"Cultural","country":"United States of America","region":"Europe and North America","countryCode":"us","loc":{"continent":"North America","country":"United States of America","countryCode":"US","state":"Louisiana","city":"West Carroll Parish","locality":"Pioneer","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Quarter of the City of Colonia del Sacramento","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Founded by the Portuguese in 1680 on the R&iacute;o de la Plata, the city was of strategic importance in resisting the Spanish. After being disputed for a century, it was finally lost by its founders. The well-preserved urban landscape illustrates the successful fusion of the Portuguese, Spanish and post-colonial styles.</p>","lon":"-57.8533333300","lat":"-34.4677777800","category":"Cultural","country":"Uruguay","region":"Latin America and the Caribbean","countryCode":"uy","loc":{"continent":"South America","country":"Uruguay","countryCode":"UY","state":"Departamento de Colonia","city":"","locality":"Colonia Del Sacramento","colloquial_area":"","neighborhood":""}},{"bookurData":"Fray Bentos Industrial Landscape","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p><span>Located on land projecting into the Uruguay River west of the town of Fray Bentos, the industrial complex was built following the development of a factory founded in 1859 to process meat produced on the vast prairies nearby. The site illustrates the whole process of meat sourcing, processing, packing and dispatching. It includes buildings and equipment of the Liebig Extract of Meat Company, which exported meat extract and corned-beef to the European market from 1865 and the Anglo Meat Packing Plant, which exported frozen meat from 1924. Through its physical location, industrial and residential buildings as well as social institutions, the site presents an illustration of the entire process of meat production on a global scale.</span></p>","lon":"-58.3316666667","lat":"-33.1177777778","category":"Cultural","country":"Uruguay","region":"Latin America and the Caribbean","countryCode":"uy","loc":{"continent":"South America","country":"Uruguay","countryCode":"UY","state":"Río Negro Department","city":"","locality":"Fray Bentos","colloquial_area":"","neighborhood":"Barrio Anglo"}},{"bookurData":"Samarkand  – Crossroad of Cultures","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The historic town of Samarkand is a crossroad and melting pot of the world's cultures. Founded in the 7th century B.C. as ancient Afrasiab, Samarkand had its most significant development in the Timurid period from the 14th to the 15th centuries. The major monuments include the Registan Mosque and madrasas, Bibi-Khanum Mosque, the Shakhi-Zinda compound and the Gur-Emir ensemble, as well as Ulugh-Beg's Observatory.</p>","lon":"67.0000000000","lat":"39.6686100000","category":"Cultural","country":"Uzbekistan","region":"Asia and the Pacific","countryCode":"uz","loc":{"continent":"Asia","country":"Uzbekistan","countryCode":"UZ","state":"Samarkand Province","city":"Samarkand District","locality":"Samarkand","colloquial_area":"","neighborhood":""}},{"bookurData":"Central Sector of the Imperial Citadel of Thang Long - Hanoi","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Thang Long Imperial Citadel was built in the 11th century by the Ly Viet Dynasty, marking the independence of the Dai Viet. It was constructed on the remains of a Chinese fortress dating from the 7th century, on drained land reclaimed from the Red River Delta in Hanoi. It was the centre of regional political power for almost 13 centuries without interruption. The Imperial Citadel buildings and the remains in the 18 Hoang Dieu Archaeological Site reflect a unique South-East Asian culture specific to the lower Red River Valley, at the crossroads between influences coming from China in the north and the ancient Kingdom of Champa in the south.</p>","lon":"105.8372222222","lat":"21.0394444444","category":"Cultural","country":"Viet Nam","region":"Asia and the Pacific","countryCode":"vn","loc":{"continent":"Asia","country":"Vietnam","countryCode":"VN","state":"Hanoi","city":"Ba Đình","locality":"Hanoi","colloquial_area":"","neighborhood":""}},{"bookurData":"Trang An Landscape Complex","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated near the southern margin of the Red River Delta, the Trang An Landscape Complex is a spectacular landscape of limestone karst peaks permeated with valleys, many of them partly submerged and surrounded by steep, almost vertical cliffs. Exploration of caves at different altitudes has revealed archaeological traces of human activity over a continuous period of more than 30,000 years. They illustrate the occupation of these mountains by seasonal hunter-gatherers and how they adapted to major climatic and environmental changes, especially the repeated inundation of the landscape by the sea after the last ice age. The story of human occupation continues through the Neolithic and Bronze Ages to the historical era. Hoa Lu, the ancient capital of Viet Nam, was strategically established here in the 10th and 11th centuries AD. The property also contains temples, pagodas, paddy-fields and small villages. </p>","lon":"105.8963888889","lat":"20.2566666667","category":"Mixed","country":"Viet Nam","region":"Asia and the Pacific","countryCode":"vn","loc":{"continent":"Asia","country":"Vietnam","countryCode":"VN","state":"Ninh Bình Province","city":"Hoa Lư District","locality":"Thành phố Ninh Bình","colloquial_area":"","neighborhood":""}},{"bookurData":"The Architectural Work of Le Corbusier, an Outstanding Contribution to the Modern Movement","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Chosen from the work of Le Corbusier, the 17 sites comprising this transnational serial property are spread over seven countries and are a testimonial to the invention of a new architectural language that made a break with the past. They were built over a period of a half-century, in the course of what Le Corbusier described as “patient research”. The Complexe du Capitole in Chandigarh (India), the National Museum of Western Art, Tokyo (Japan), the House of Dr Curutchet in La Plata (Argentina) and the Unité d’habitation in Marseille (France) reflect the solutions that the Modern Movement sought to apply during the 20th century to the challenges of inventing new architectural techniques to respond to the needs of society. These masterpieces of creative genius also attest to the internationalization of architectural practice across the planet.</p>","lon":"6.8293361111","lat":"46.4684138889","category":"Cultural","country":"Argentina,Belgium,France,Germany,India,Japan,Switzerland","region":"Latin America and the Caribbean,Europe and North America,Asia and the Pacific","countryCode":"ar,be,fr,de,in,jp,ch","loc":{"continent":"Europe","country":"Switzerland","countryCode":"CH","state":"Vaud","city":"Riviera-Pays-d'Enhaut District","locality":"Corseaux","colloquial_area":"","neighborhood":""}},{"bookurData":"Qhapaq Ñan, Andean Road System","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This site is an extensive Inca communication, trade and defence network of roads covering 30,000 km. Constructed by the Incas over several centuries and partly based on pre-Inca infrastructure, this extraordinary network through one of the world’s most extreme geographical terrains linked the snow-capped peaks of the Andes – at an altitude of more than 6,000 m – to the coast, running through hot rainforests, fertile valleys and absolute deserts. It reached its maximum expansion in the 15th century, when it spread across the length and breadth of the Andes. The Qhapac Ñan, Andean Road System includes 273 component sites spread over more than 6,000 km that were selected to highlight the social, political, architectural and engineering achievements of the network, along with its associated infrastructure for trade, accommodation and storage, as well as sites of religious significance.</p>\r\r<p><span> </span></p>","lon":"-69.5916666667","lat":"-18.2500000000","category":"Cultural","country":"Argentina,Bolivia (Plurinational State of),Chile,Colombia,Ecuador,Peru","region":"Latin America and the Caribbean","countryCode":"ar,bo,cl,co,ec,pe","loc":{"continent":"South America","country":"Chile","countryCode":"CL","state":"Arica y Parinacota Region","city":"Parinacota Province","locality":"Socoroma","colloquial_area":"","neighborhood":""}},{"bookurData":"Jesuit Missions of the Guaranis: San Ignacio Mini, Santa Ana, Nuestra Señora de Loreto and Santa Maria Mayor (Argentina), Ruins of Sao Miguel das Missoes (Brazil)","wikiData":"Jesuit Missions of the Guaranis: San Ignacio Mini, Santa Ana, Nuestra Señora de Loreto and Santa Maria Mayor (Argentina), Ruins of Sao Miguel das Missoes (Brazil)","bookurDataId":"","wikiDataId":"5966a2fc10456ad969855555","wikiDataType":"redirect","source":"wikipedia","shortDesc":"<p>The ruins of S&atilde;o Miguel das Miss&otilde;es in Brazil, and those of San Ignacio Min&iacute;, Santa Ana, Nuestra Se&ntilde;ora de Loreto and Santa Mar&iacute;a la Mayor in Argentina, lie at the heart of a tropical forest. They are the impressive remains of five Jesuit missions, built in the land of the Guaranis during the 17th and 18th centuries. Each is characterized by a specific layout and a different state of conservation.</p>","lon":"-54.2658333300","lat":"-28.5433333300","category":"Cultural","country":"Argentina,Brazil","region":"Latin America and the Caribbean","countryCode":"ar,br","loc":{"continent":"South America","country":"Brazil","countryCode":"BR","state":"State of Rio Grande do Sul","city":"Eugênio de Castro","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Prehistoric Pile Dwellings around the Alps","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>This serial property of 111 small individual sites encompasses the remains of prehistoric pile-dwelling (or stilt house) settlements in and around the Alps built from around 5000 to 500 B.C. on the edges of lakes, rivers or wetlands. Excavations, only conducted in some of the sites, have yielded evidence that provides insight into life in prehistoric times during the Neolithic and Bronze Age in Alpine Europe and the way communities interacted with their environment. Fifty-six of the sites are located in Switzerland. The settlements are a unique group of exceptionally well-preserved and culturally rich archaeological sites, which constitute one of the most important sources for the study of early agrarian societies in the region.</p>","lon":"8.2075000000","lat":"47.2783333333","category":"Cultural","country":"Austria,France,Germany,Italy,Slovenia,Switzerland","region":"Europe and North America","countryCode":"at,fr,de,it,si,ch","loc":{"continent":"Europe","country":"Switzerland","countryCode":"CH","state":"Aargau","city":"Kulm District","locality":"Beinwil am See","colloquial_area":"","neighborhood":""}},{"bookurData":"High Coast / Kvarken Archipelago","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Kvarken Archipelago (Finland) and the High Coast (Sweden) are situated in the Gulf of Bothnia, a northern extension of the Baltic Sea. The 5,600 islands of the Kvarken Archipelago feature unusual ridged washboard moraines, &lsquo;De Geer moraines&rsquo;, formed by the melting of the continental ice sheet, 10,000 to 24,000 years ago. The Archipelago is continuously rising from the sea in a process of rapid glacio-isostatic uplift, whereby the land, previously weighed down under the weight of a glacier, lifts at rates that are among the highest in the world. As a consequence islands appear and unite, peninsulas expand, and lakes evolve from bays and develop into marshes and peat fens. The High Coast has also been largely shaped by the combined processes of glaciation, glacial retreat and the emergence of new land from the sea. Since the last retreat of the ice from the High Coast 9,600 years ago, the uplift has been in the order of 285 m which is the highest known ''rebound''. The site affords outstanding opportunities for the understanding of the important processes that formed the glaciated and land uplift areas of the Earth''s surface.</p>","lon":"21.3000000000","lat":"63.3000000000","category":"Natural","country":"Finland,Sweden","region":"Europe and North America","countryCode":"fi,se","loc":{"continent":"Europe","country":"Finland","countryCode":"FI","state":"Ostrobothnia","city":"Vaasa Province","locality":"","colloquial_area":"","neighborhood":""}},{"bookurData":"Primeval Beech Forests of the Carpathians and the Ancient Beech Forests of  Germany","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The Ancient Beech Forests of Germany, represent examples of on-going post-glacial biological and ecological evolution of terrestrial ecosystems and are indispensable to understanding the spread of the beech <em>(Fagus sylvatica)</em>&nbsp;in the Northern Hemisphere across a variety of environments. The new inscription represents the addition of five forests totaling 4,391 hectares that are added to the 29,278 hectares of Slovakian and Ukranian beech forests inscribed on the World Heritage List in 2007. The tri-national property is now to be known as the Primeval Beech Forests of the Carpathians and the Ancient Beech Forests of Germany (Slovakia, Ukraine, Germany).</p>","lon":"22.5361111111","lat":"49.0861111111","category":"Natural","country":"Germany,Slovakia,Ukraine","region":"Europe and North America","countryCode":"de,sk,ua","loc":{"continent":"Europe","country":"Slovakia","countryCode":"SK","state":"Prešov Region","city":"Snina District","locality":"Nová Sedlica","colloquial_area":"","neighborhood":""}},{"bookurData":"Historic Centre of Rome, the Properties of the Holy See in that City Enjoying Extraterritorial Rights and San Paolo Fuori le Mura","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Founded, according to legend, by Romulus and Remus in 753 BC, Rome was first the centre of the Roman Republic, then of the Roman Empire, and it became the capital of the Christian world in the 4th century. The World Heritage site, extended in 1990 to the walls of Urban VIII, includes some of the major monuments of antiquity such as the Forums, the Mausoleum of Augustus, the Mausoleum of Hadrian, the Pantheon, Trajan’s Column and the Column of Marcus Aurelius, as well as the religious and public buildings of papal Rome.</p>","lon":"12.4923055600","lat":"41.8902222200","category":"Cultural","country":"Holy See,Italy","region":"Europe and North America","countryCode":"va,it","loc":{"continent":"Europe","country":"Italy","countryCode":"IT","state":"Lazio","city":"Metropolitan City of Rome","locality":"Rome","colloquial_area":"","neighborhood":"Rione XIX Celio"}},{"bookurData":"Wooden <em>Tserkvas</em> of the Carpathian Region in Poland and Ukraine","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>Situated in the eastern fringe of Central Europe, the transnational property numbers a selection of sixteen&nbsp;<em>tserkvas&nbsp;</em>(churches). They were built of horizontal wooden logs between the 16<sup>th</sup>&nbsp;and 19<sup>th</sup>&nbsp;centuries by communities of Orthodox and Greek Catholic faiths. The&nbsp;<em>tserkvas</em>&nbsp;bear testimony to a distinct building tradition rooted in Orthodox ecclesiastic design interwoven with elements of local tradition, and symbolic references to their communities&rsquo; cosmogony.&nbsp;&nbsp;The&nbsp;<em>tserkva</em><em>s&nbsp;</em>are built on a tri-partite plan surmounted by open quadrilateral or octagonal domes and cupolas. Integral to <em>tserkvas</em> are iconostasis screens, interior polychrome decorations, and other historic furnishings. Important elements of some <em>tserkvas</em> include&nbsp;wooden bell towers, churchyards, gatehouses and graveyards.</p>","lon":"21.0322222222","lat":"49.5338888889","category":"Cultural","country":"Poland,Ukraine","region":"Europe and North America","countryCode":"pl,ua","loc":{"continent":"Europe","country":"Poland","countryCode":"PL","state":"Lesser Poland Voivodeship","city":"Gorlice County","locality":"Brunary","colloquial_area":"","neighborhood":""}},{"bookurData":"Prehistoric Rock Art Sites in the Côa Valley and Siega Verde","wikiData":"","bookurDataId":"","wikiDataId":"","wikiDataType":"","source":"","shortDesc":"<p>The two Prehistoric Rock Art Sites in the C&ocirc;a Valley (Portugal) and Siega Verde (Spain) are located on the banks of the rivers Agueda and C&ocirc;a, tributaries of the river Douro, documenting continuous human occupation from the end of the Paleolithic Age. Hundreds of panels with thousands of animal figures (5,000 in Foz C&ocirc;a and around 440 in Siega Verde) were carved over several millennia, representing the most remarkable open-air ensemble of Paleolithic art on the Iberian Peninsula.</p>\r\r<p>C&ocirc;a Valley and Siega Verde provide the best illustration of the iconographic themes and organization of Paleolithic rock art, using the same modes of expression in caves and in the open air, thus contributing to a greater understanding of this artistic phenomenon. Together they form a unique site of the prehistoric era, rich in material evidence of Upper Paleolithic occupation.</p>","lon":"-6.6611111111","lat":"40.6975000000","category":"Cultural","country":"Portugal,Spain","region":"Europe and North America","countryCode":"pt,es","loc":{"continent":"Europe","country":"Spain","countryCode":"ES","state":"Castile and León","city":"Salamanca","locality":"La Alameda de Gardón","colloquial_area":"","neighborhood":""}}]